# <!--k-how-to--> 童貞がナースとセックスする方法
# <!--k-can--> 童貞がナースとセックスできる
# <!--k-can-snt--> 童貞がナースとセックスできるんです
# <!--k-do--> 童貞がナースとセックスする
# <!--k-easy--> 童貞がナースとセックスしやすい
# <!--k-want--> 童貞がナースとセックスしたい

# <!--k-obj--> ナース、独身女性
# <!--k-obj-adj--> ナースの,独身の
# <!--k-obj-status--> ナース,独身
# <!--k-obj-noun--> エロいナース,美人の独身女性　完全体と短いのランダムで
# <!--k-obj-noun-l--> エロいナース,美人の独身女性 完全体で
# <!--k-obj-noun-s--> ナース,独身女性　前に「熟女の」や「かわいい」等形容詞等が来るからシンプルに
# <!--k-obj-noun-j--> ナース 職業のみ
# <!--k-obj-target--> ナースのセフレ、セックス相手のナース、ナースの彼女
# <!--k-obj-want--> セックスしたいナース
# <!--k-obj-wife--> ナースの人妻

# <!--k-obj-act-find--> ナースのセフレ、セックス相手のナースを探す
# <!--k-obj-act-can-find--> ナースのセフレ、セックス相手のナースが見つかる、探せる
# <!--k-obj-act-can-do--> ナースのセフレができる、ナースとセックスできる
# <!--k-obj-act-can-do-long--> ナースのセフレができます、ナースとセックスできます
# <!--k-obj-act-can-not-do-long--> ナースのセフレができません、ナースとセックスできません
# <!--k-obj-act-to-find--> ナースのセフレ探し、セックス相手のナース探し
# <!--k-obj-act-want--> ナースとセックスしたい
# <!--k-obj-act-way--> ナースとセックスする方法
# <!--k-obj-act-do--> ナースとセックスする
# <!--k-obj-act-easy--> ナースとセックスしやすい
# <!--k-obj-act-find-easy--> セックスできるナースを探しやすい

# <!--k-act--> セックスする、セフレにする
# <!--k-act-shi--> セックスし、セフレにし、童貞卒業し
# <!--k-act-want--> セックスしたい
# <!--k-act-can--> セックスできる
# <!--k-act-can-long--> セックスできます
# <!--k-act-way--> セックスする方法
# <!--k-act-can-easy--> セックスしやすい
# <!--k-act-to-find--> セックス相手探し、恋人探し
# <!--k-act-find--> セックス相手を探す
# <!--k-act-can-find--> セックス相手を探せる
# <!--k-act-can-find-long--> セックス相手を探せる
# <!--k-act-noun--> セックス相手、彼女、セフレ
# <!--k-act-connection--> セフレ関係、恋人関係、付き合い　継続するテーマのみ

# <!--k-sub--> セックスしたい童貞
# <!--k-sub-want--> セックスしたい童貞

# <!--k-obj-category--> 職業、性的嗜好、年代　そのobjのカテゴリー
# <!--k-2nd-act-noun--> セックス、デート、交際　2次的な目的


title = [
    '<!--k-how-to-->と<!--k-can--><!--d-bbs-->',
    '<!--k-how-to-->と<!--k-obj-noun-l-->とセックスする<!--way-->',
    '<!--k-how-to-->と<!--k-can-->おすすめ<!--d-bbs-->',
    '<!--k-how-to-->と<!--d-app-->',
    '<!--k-how-to-->と<!--k-can-->掲示板']

des = [
    '<!--k-do-->ための一番<!--good--><!--way-->は、<!--deaikei-->の掲示板や<!--profile-->を<!--use-a--><!--way-->です。'
    '<!--there-->では、<!--deaikei-->を<!--use--><!--k-how-to-->を具体的に<!--in-detail--><!--description-->しています。',
    '<!--k-do-->には、<!--deaikei-->を<!--use-a--><!--way-->が最強です。<!--there-->では、'
    '<!--deaikei-->で<!--k-obj-act-do--><!--way-->を<!--in-detail-->具体的に<!--description-->します。'
    '<!--k-easy-->のでおすすめです。',
    '<!--k-do-->には<!--deaikei-->の掲示板や<!--profile-->を<!--use-a--><!--way-->が<!--best-->です。'
    'そのための<!--deaikei-->を<!--use-a--><!--k-act-way-->を具体的に<!--description-->します。<!--k-obj-noun-l-->の探し方に'
    'ついても<!--description-->します。']

int_1 = [
    ['%rp心ゆくまで<!--k-obj-noun-->と<!--k-2nd-act-noun-->を楽しみたい',
     '%rp<!--hな--><!--k-obj-noun-s-->と<!--k-2nd-act-noun-->をしてみたい',
     '%rp<!--hな--><!--k-obj-noun-s-->と思いっきり<!--k-2nd-act-noun-->しまくりたい！'],
    ['%rp<!--k-obj-noun-l-->を<!--k-act-noun-->や<!--kiss-or-sof-->にしたい！',
     '%rp<!--k-want-->',
     '%rp<!--k-act-want-->！特に<!--k-obj-target-->と<!--k-2nd-act-noun-->したくてたまらん'],
    ['%rp<!--deaikei-->で<!--k-do-->には、どうやったらいいの？',
     '%rp<!--k-obj-act-want-->けど、どうやったら出会えるか分からない',
     '%rp<!--k-want-->から、<!--k-obj-act-way-->を具体的に<!--in-detail-->教えて欲しい！',
     '%rp誰でもできる<!--k-obj-act-way-->を知りたい'],
    ['%r?どこで探せば<!--k-can-->の？',
     '%r?どの<!--deaikei-->を使えば<!--k-obj-act-can-do-->？',
     '%rp<!--k-obj-act-want-->けど、どの<!--s-bbs-->で出会えるか教えて欲しい',
     '%rp<!--k-obj-act-can-find--><!--s-bbs-->をおしえて！'],
    'space',
    ['そんな気持ちで<!--google--><!--search-->をして<!--there-->にたどり着いた方。正解です！！',
     'こんな感じで、世の中には<!--hな--><!--k-obj-noun-s-->との<!--k-2nd-act-noun-->に憧れている<!--reader-->も多い<!--think-->。'
     'もちろん<!--author-->も<!--hな--><!--k-obj-noun-s-->は大好きです。',
     'そんな疑問や願望を持っている<!--reader-->も<!--there-is--><!--think-->。それは<!--man-->として当然ですよね。'],
    ['<!--there-->では、<!--deaikei-->を<!--use--><!--k-how-to-->について'
     '<!--in-detail--><!--description-->しています。',
     '<!--there-->を読めば、あなたの<!--k-obj-act-want-->という願いも<!--certainly-->実現します。',
     '<!--there-->はそんな願望や疑問をお持ちの<!--reader-->のために書いています。'],
    'space',
    ['<!--c-じっさい--><!--k-act-noun-->なんて<!--rich-->や<!--handsome-->だけのものだと考えて、'
     '諦めている<!--reader-->も<!--there-is-->かもしれません。',
     '<!--k-act-noun-->なんて<!--rich-->や<!--handsome-->などの一部の<!--man-->だけしか作れないと考えて'
     '諦めたりしていませんか？'],
    ['<!--c-逆接-->そんなことは<!--is-not-->。<!--k-act-noun-->は誰でもがんばれば作れるんです！',
     '<!--k-act-noun-->は、普通の<!--reader-->でも作れます。<!--deaikei-->を<!--nicely-->使えば！'],
    'space',
    ['こんばんは。', 'はじめまして！', 'こんにちは。'],
    ['<!--blog-->の管理人の田中といいます。',
     '<!--k-act-way-->と女性への愛を追求するブログ、<sfd2>「セフレ道」</sfd2>管理人の田中と申します。',
     '<!--me-->はセフレ道管理人の田中と申します。'],
    ['<!--me-->は<!--so-far-->、<!--deaikei-->を<!--use--><!--various-->タイプの<!--woman-->と出会って、'
     '<!--k-2nd-act-noun-->を体験してきました。<!--k-act-noun-->も２桁作りましたし、現在進行形で複数の<!--k-act-noun-->がいます。',
     '<!--me-->は<!--so-far--><!--k-act-noun-->を作ったり何人もの<!--woman-->と<!--k-2nd-act-noun-->を体験してきましたが、'],
    ['その中には、もちろん<!--k-obj-target-->もいました。',
     '<!--me-->自身<!--so-far-->何回も<!--k-obj-noun-l-->と出会って<!--k-2nd-act-noun-->を体験しましたが、やっぱり<!--very-->'
     '<!--ero-->良かったです。',
     'その中には<!--k-obj-noun-s-->も<!--many-->いました。'],
    'space',
    ['<!--k-obj-noun-s-->は、<!--ero-->いいですよね。やはり<!--k-obj-noun-->との<!--k-2nd-act-noun-->は多くの<!--reader-->が'
     '望んでいる<!--think-->。',
     '<!--man-->からすると、<!--k-obj-noun-l-->はとても魅力的ですよね。そんな<!--k-obj-noun-->を<!--k-act-shi-->て'
     '<!--k-2nd-act-noun-->しまくりたいと思うのは、<!--man-->として当然です。',
     '<!--k-obj-noun-->との出会いは、<!--man-->なら誰でも惹かれますよね。<!--k-obj-noun-s-->は<!--ero-->魅力的です。'],
    ['普通に生活していても<!--k-obj-noun-s-->と知り合う<!--chance-->はなかなか<!--is-not-->よね。',
     '<!--everyday-life-->ではなかなか<!--k-obj-noun-->と知り合いになる<!--chance-->はないですし、'
     '<!--intimate-->なったり<!--k-2nd-act-noun-->したりするきっかけはないものです。',
     '<!--real-->での出会いでは<!--k-obj-noun-->と出会って<!--k-2nd-act-noun-->したり<!--k-act-shi-->たりするのは難しいです。'],
    ['<!--c-逆接--><!--deaikei-->を使えば<!--easily--><!--k-obj-noun-l-->と知り合うことが<!--s-can-->。'
     '<!--c-添加2-->その<!--k-obj-noun-->を<!--k-act-->のも<!--easily-->です。',
     '<!--c-逆接--><!--deaikei-->を使えば<!--relatively--><!--easily--><!--k-obj-noun-l-->と出会うことが'
     '<!--s-can-->し、<!--hな--><!--k-obj-noun-s-->と<!--k-2nd-act-noun-->して<!--k-act-->ことも<!--s-can-->。',
     '<!--c-逆接--><!--deaikei-->を使えば<!--easily--><!--k-obj-noun-l-->と出会うことが<!--s-can-->。というか、'
     '<!--deaikei-->で<!--k-obj-noun-->と出会うのは<!--real-->のどんな出会いの<!--way-->よりも<!--easily-->です。'],
    ['<!--c-当然--><!--k-act-noun-->だけでなく<!--k-obj-adj-->本命の<!--girl-friend-->も探せます。',
     'まずは<!--k-act-shi-->てから<!--love-->に持ち込んで、その<!--k-obj-noun-->を本命の<!--girl-friend-->にすることも'
     '<!--s-can-->。'],
    'space',
    ['<!--c-解説--><!--there-->ではこの<!--author-->が、<!--deaikei2-->を<!--use--><!--k-how-to-->について<!--in-detail-->'
     'お教えします。',
     '<!--there-->では、<!--k-want--><!--man-->諸君のために、<!--deaikei2-->で'
     '<!--k-how-to-->とおすすめの<!--deaikei-->を<!--go-introduce-->します。',
     '<!--there-->では、<!--k-obj-noun-->と掲示板や<!--profile--><!--search-->で出会う<!--way-->と、'
     '<!--k-obj-noun-->との出会いの注意点について<!--in-detail--><!--description-->していきます。'],
    ['<!--in-detail--><!--description-->するので少し長文になりますが、<!--k-obj-act-want--><!--reader-->は'
     'ぜひ気合を入れて読んでみてください。',
     'ちょっと長い記事になるかもしれませんが、<!--certainly-->役に立つ情報なのでがんばって読んでみてください。',
     '<!--k-act-to-find-->は誰にでも<!--s-can-->が、決して楽では<!--is-not-->。まずは<!--there-->をがんばって'
     '最後まで読んで、確実な<!--k-how-to-->を身につけてください。'],
    ['しっかり理解して、この通りに実行すれば、<!--certainly--><!--k-act-can-->ようになりますから！']]

point = [
    ['<li><!--deaikei-->なら<!--partner-->も出会いを<!--find-->いる率１００％だから、<!--k-obj-target-->と'
     '<!--surely-->出会える。</li>',
     '<li><!--adult-->がしたいなら、ハズレがなく出会える<!--deaikei-->を<!--use-a--><!--adult-->が<!--best-->。</li>',
     '<li>出会える<!--deaikei-->を使えば、高コスパ、<!--surely-->しかも早く<!--hな--><!--woman-->と出会うことができる。</li>'],
    ['<li><!--deaikei-->には<!--k-obj-noun-->が多いので、<!--k-obj-act-easy-->。</li>',
     '<li>合コンやナンパなどでは出会いにくい<!--k-obj-noun-s-->でも、<!--deaikei-->なら<!--profile-->を'
     '見るだけで探せて出会える。</li>',
     '<li><!--deaikei-->なら、<!--k-obj-status-->でも、<!--profile-->を見るだけで探せて、'
     '<!--adult-->ができる。</li>'],
    ['<li><!--k-obj-act-easy-->おすすめ<!--site-->は<!--site-1-l-->と<!--site-2-l-->。</li>',
     '<li><!--site-1-l-->は<!--k-obj-noun-l-->と出会いやすいことで定評があるので<!--k-act-to-find-->に最高。</li>',
     '<li><!--site-1-l-->を使えば、<!--hな--><!--woman-->と出会いやすいので、<!--k-obj-act-easy-->。'
     '</li>'],
    ['<li><!--k-do--><!--secret-->は、<!--ero-->ガードが緩そうな<!--k-obj-noun-s-->を狙うこと。'
     '</li><!--/point-sec--></point>',
     '<li><!--ero-->性格が良さそうな<!--k-obj-noun-s-->を選ぶのが、<!--k-do-->最短ルート。</li>',
     '<li><!--ero-->、やさしくて、押しに弱そうな<!--k-obj-noun-s-->を<!--find2--><!--mail-->するのが、'
     '<!--k-obj-act-to-find-->の第一歩。</li>']]

di_1_1 = [
    ['h2',
     '## <!--k-do-->のに<!--best-->なツールは何？',
     '## <!--deaikei-->は<!--k-obj-noun-s-->に限らず<!--k-act-can-easy-->',
     '## <!--k-obj-act-want-->なら<!--deaikei-->を<!--use-u-->べし'],
    'space',
    ['<!--k-how-to-->として、<!--friend-->の紹介での'
     '合コンやナンパ、SNSなど<!--various--><!--way-->が考えられます。',
     '<!--job-->や<!--friend-->関係など、条件によっては<!--k-obj-noun-->と知り合える<!--may-be-->が'
     '、肉体関係になれるかというと別の話です。'],
    ['<!--various-->出会いの<!--way-->の中で、一番確実でしかも<!--cost-->をかけずに目標達成（<!--k-act-to-find-->）が'
     'できるのは、<!--deaikei2-->を<!--use-a--><!--k-how-to-->です。',
     '<!--deaikei2-->の出会いは安全に<!--adult-->ができるだけでなく、<!--k-act-to-find-->にも<!--best-->です。',
     '<!--c-逆接--><!--deaikei-->を使えば、<!--k-obj-noun-->と出会って、<!--k-2nd-act-noun-->をしたり'
     '<!--k-act-connection-->になったりすることが<!--s-can-->。'],
    ['<!--c-説明--><!--deaikei-->は誰でもいつでも出会いを探すことができるし、他の人に知られないで出会いを探せるため、'
     '<!--k-act-to-find-->のような<!--adult-->にぴったりだからです。',
     'それは、<!--deaikei-->ならではの匿名性と出会いやすさのためです。']]

di_1_2 = [['h3',
           '### <!--on-earth--><!--deaikei-->って本当に出会えるの？',
           '### 基本的に、<!--deaikei-->は出会えるのか？'],
          'space',
          ['<!--k-do-->前に、「<sfd1><!--on-earth--><!--deaikei-->って出会えるの？</sfd1>」'
           'という疑問をお持ちの<!--reader-->も<!--there-is--><!--think-->。',
           '<sfd1>「<!--k-obj-status-->どうこうの前に、<!--on-earth--><!--deaikei-->って出会えるの？」</sfd1>そんな疑問がある'
           '<!--reader-->も<!--there-is-->かもしれませんね。'],
          ['一言で言うと、<sfd2>「こと<!--adult-->に関しては、どの出会いよりも<!--deaikei-->が出会えます」</sfd2>！',
           '<!--author-->が責任を持って断言します。<!--adult-->では、<!--deaikei-->以上に出会えて<!--k-2nd-act-noun-->できる<!--way-->は'
           '存在しません。'],
          '</p>']

da_1 = [['h3',
         '### <!--deaikei-->は出会いのための専門サービスだから出会える',
         '### <!--deaikei-->には<!--seriously-->出会いを<!--find-->いる<!--woman-->しかいない',
         '### <!--deaikei-->では<!--seriously--><!--k-2nd-act-noun-->の相手を<!--find-->いる<!--k-obj-noun-s-->と出会える'],
        'space',
        ['<!--one-other1--><!--d-app-->や<!--deaikei-->は出会いのために作られた<!--internet-->上の'
         'サービスです。<!--one-other1e-->',
         '<!--one-other1--><!--deaikei-->には<!--seriously-->出会いを<!--find-->いる<!--woman-->しかいません。',
         '<!--one-other1--><!--deaikei-->では<!--use-->いる<!--woman-->がほぼ全員<!--seriously-->'
         '出会いを<!--find-->いる人ばかりなので、声をかければ<!--partner-->は<!--well-->高い<!--success-rate-->で<!--reply-->してくれて、'
         '<!--for-real-->会ったり、キスしたり<!--k-2nd-act-noun-->したりできる<!--potency-->いです。<!--one-other1e-->'],
        ['<!--deaikei-->を<!--use-->いる<!--woman-->は、<!--boy-friend-->や<!--marriage-->、<!--to-sex-->の出会いなどの'
         '出会いを全員<!--seriously--><!--find-->います。',
         '<!--c-当然--><!--marriage-->や<!--boy-friend-->探しなどの<!--serious-->目的の<!--woman-->はいますが、'
         'そう言う<!--serious-->目的の<!--woman-->は<!--profile-->にはっきり書いてあるので見分けることが<!--s-can-->。',
         '<!--c-当然--><!--adult-->ではなくて<!--love-->や<!--marriage-->などの<!--serious-->目的の<!--woman-->もいるので、'
         'そういう<!--woman-->とは<!--sex-->目的（ヤリモク）の出会いはできませんが、サイトの利用目的は<!--profile-->ですぐに'
         '分かるので、<!--serious-->目的の<!--woman-->に<!--mail-->をして無駄な手間がかかるということも<!--is-not-->。'],
        'space',
        ['<!--c-順接--><!--man-->が<!--deaikei-->で<!--woman-->と連絡を取れば、<!--partner-->も'
         '出会いを<!--find-->いる率は１００％です。',
         '<!--c-順接--><!--woman-->に<!--mail-->を送っても徒労に終わるなんてことは<!--is-not-->。',
         '<!--c-順接--><!--deaikei-->はまさに<sfd2>「男女の出会いのための専門ツール」</sfd2>なので、'
         '<!--adult-->でも<!--serious-->でも、<!--very-->効率よく出会えるんです。'],
        ['<!--c-順接--><!--deaikei-->は<!--adult-->に限らず出会えるんです。',
         '<!--adult-->目的の<!--woman-->に<!--mail-->を送れば、<!--well-->高い<!--success-rate-->で<!--reply-->があります。'
         '<!--c-順接--><!--deaikei-->は他の出会いと比べても<!--adult-->で出会える<!--rate-->が格段に高いんです。',
         '<!--c-添加--><!--deaikei-->を<!--use-->いる<!--wife-->は、ほぼ１００％が<!--seriously--><!--sex-->ありの出会いを'
         '<!--find-->いる人ばかりです。'],
        'space',
        ['中には、<!--profile-->や<!--post-->に「飲み<!--friend2-->や話相手を<!--find-->いる」と書いている'
         '<!--k-obj-noun-s-->も稀にいます。<!--c-逆接-->それは建前で、<!--in-real--><!--adult-->の相手を<!--find-->いるんです。'],
        ['<!--profile-->にも本名や電話番号、<!--address-->などの個人情報は出ないので、完全匿名で<!--to-sex-->の出会いを探せます。',
         '<!--deaikei-->では、<!--anonymous-->出会いを探せて、<!--c-添加2-->自分の気持ち（感情）をさらけ出して素の自分が出すことが'
         '<!--s-can-->。'],
        ['<!--c-順接--><!--deaikei2-->では、<!--adult-->を<!--find-->いることを<!--acquaintance-->に知られたくない'
         '<!--k-obj-noun-s-->でも、本能のままに<!--man-->を<!--find2-->、<!--sex-->しまくれるんです。',
         '<!--c-順接-->他人の目が気になる<!--k-obj-noun-s-->でも、<!--deaikei2-->なら思いっきり<!--to-sex-->の出会いを探すことが'
         '<!--s-can-->。'],
        'space',
        ['<!--one-other1-->合コンやSNS、ストナンなどで<!--woman-->に声をかけてみたことがある<!--reader-->もいると思います。'
         '<!--one-other1e-->',
         '<!--so-far-->に、<!--girl-friend-->を作ったり<!--adult-->を探そうとして合コンに参加してみたり、ストリートナンパしたり、'
         'ツイッターやFacebook、インスタグラムなどのSNSで知らない<!--woman-->に声をかけたりして失敗した経験がある<!--reader-->も'
         '多いかもしれません。<!--one-other1e-->',
         '<!--internet-->の出会い（ネトナン）の<!--way-->として、他にツイッターやFacebook、インスタグラムなどのSNSを<!--use-u-->'
         '<!--way-->もありますし、<!--real-->の出会いでも合コンやナンパなどの<!--way-->があります。<!--one-other1e-->'],
        ['<!--c-逆接-->出会いを<!--find-->いる<!--woman-->は少ないです。というか、出会いを<!--find-->いない<!--woman-->が'
         'ほとんどなので、ツイッターやFacebook、インスタグラムなどで<!--suddenly--><!--mail-->も、<!--k-obj-noun-s-->から'
         '<!--reply-->がもらえる可能性はほとんど<!--is-not-->。',
         '<!--c-順接-->、<!--at-all--><!--woman-->に相手にされなかった<!--think-->。それは<!--partner-->が出会いを'
         '<!--find-->いなかったからです。',
         'これらの出会いは一見出会えそうですが、声をかけた<!--partner-->が出会いを<!--find-->いるケースが少ないので、'
         '<!--well-->効率が悪いことでよく知られています。'],
        ['<!--adult-->どころか、<!--at-all-->出会いを<!--find-->いないのに<!--at-all-->知らない<!--man-->から声を'
         'かけられたり<!--mail-->をもらったりしても、<!--at-all-->嬉しくないどころか、少し怖いですよね。<!--c-順接-->'
         'ストナンやSNSなどでアプローチしても<!--at-all-->出会うことはできません。',
         '下手をすると、<!--man-->が一日声をかけまくっても<!--k-obj-noun-l-->どころか出会いを<!--find-->いる<!--woman-->に'
         '一回も出会えないということも少なく<!--is-not-->。まさに「下手な鉄砲」です。'],
        'space',
        ['全ての<!--woman-->が<!--seriously-->出会いを<!--find-->いる場所だということが、<!--deaikei2-->が出会える一番の理由です。',
         '<!--c-順接--><!--furin-->をして<!--k-act-want-->のであれば、<!--deaikei-->が最も効率が'
         '<!--good-->ツールだと断言<!--s-can-->。'],
        ['<!--so-far--><!--at-all-->出会えなかった<!--reader-->や、<!--k-2nd-act-noun-->できない<!--reader-->でも<!--deaikei-->なら'
         '<!--k-obj-noun-l-->と出会って<!--k-2nd-act-noun-->できる<!--chance-->があります。',
         '<!--k-obj-noun-l-->と出会って<!--k-2nd-act-noun-->をして、さらに<!--k-act-want-->というのであれば、<!--deaikei-->を'
         '<!--nicely-->活用してみてください。']]

da_2 = [['h3',
         '### <!--deaikei-->で出会うのには<!--cost-->がかかる？',
         '### <!--deaikei-->では低コストで効率よく出会える'],
        'space',
        ['<sfd1>「<!--deaikei2-->が出会えるとはいっても、<!--cost-->がかかるんじゃないの？」</sfd1>そう考えて<!--deaikei-->で'
         '<!--k-act-->のに二の足を踏んでいる<!--reader-->も<!--there-is-->しれません。',
         '<sfd1><!--deaikei-->のイメージとして、「<!--cost-->が<!--many-->かかるんじゃないか」</sfd1>と考えている'
         '<!--reader-->も<!--there-is-->かもしれません。'],
        ['心配ご無用！！<!--deaikei-->で<!--k-act-->のに<!--cost-->はそれほどかかりません。',
         '<!--c-逆接--><!--in-real-->そんなことは<!--is-not-->。'],
        ['<!--k-act-noun-->一人作るのに2000円も出せば十分でお釣りがきます。',
         '合コンなどの他の出会いと比べても少ない金額で<!--k-act-->ことが<!--s-can-->。'],
        ['<!--deaikei-->の<!--free-point-->を<!--nicely-->利用すれば、0円で<!--k-act-can-->かもしれません。',
         '場合によっては、<!--cost-->を1円も使わずに出会うことも<!--s-can-->。'],
        'space',
        ['<!--deaikei-->の中でも安全で出会える<!--potency-->いのは、<!--woman-->の<!--site-user-->数が多くセキュリティ対策なども'
         'しっかりしている<!--pop-and-famous-n-->老舗<!--deaikei-->です。'],
        ['まず、<!--deaikei-->に初めて<!--entry-->すると、そのサイトを試してみるための<!--free-point-->がもらえます。'
         'その<!--free-point-->は結構多くて、しばらく遊んで<!--woman-y-->と出会えるくらいもらえます。'
         '<!--free-point-->を有効活用すれば、それだけでも<!--k-can-snt-->。',
         'これらの<!--site-->は男性が女性に<!--mail-->を送る場合に<!--point-->が必要になりますが、女性と<!--line-->などで'
         '直接<!--communication-->するようになれば<!--point-->は必要<!--is-not-->。'],
        ['もし<!--free-point-->がなくなってしまっても、<!--blog-->で<!--go-introduce-->している<!--site-->はどれも<!--point-->が安く、'
         '300円分もあれば一人の<!--woman-->から連絡先を聞いて直接<!--mail-->したり<!--line-->したりできるようになります。',
         '<!--blog-->で<!--go-introduce-->しているような大手の<!--deaikei-->は<!--point-->も安いので、<!--adult-->で'
         '<!--woman-->と出会うのに<!--use-u-->金額は、一人当たり300円くらいになります。'],
        'space',
        ['まあ、<!--mail-->した女性全員と会えるわけではないし、会った<!--woman-->全員を<!--k-act-can-->わけでもないので'
         '300円で<!--k-act-noun-->が一人できるわけでは<!--is-not-->が、１０人に声をかけて<!--k-act-noun-->が一人できると'
         '考えた場合でも3000円もあれば<!--k-obj-target-->が一人作れるということになります。'],
        ['なんと、3000円で<!--k-act-noun-->が一人作れてしまうんです。安くないですか？',
         '3000円で<!--k-act-can-->って、<!--very-->コスパいいですよね？'],
        ['<!--c-添加-->その<!--point-->は前払い制なので、<!--point-->を使い過ぎて高額の請求が来てしまうということもないので、'
         '安心して<!--k-obj-target-->との出会いを探すことが<!--s-can-->。',
         '<!--c-解説--><!--k-act-want-->など、<!--adult-->をしたいのであれば、<!--deaikei-->を<!--use-u-->のが'
         'コスパ抜群で安全です。'],
        ['<!--c-当然-->もっと<!--deaikei-->での<!--k-act-way-->に慣れてくれば、<!--k-act-noun-->一人あたりのコストは'
         'もっと下がります！']]
da_3 = [['h3',
         '### <!--net-d-->ならいつでも<!--k-obj-noun-->との出会いを探せる',
         '### <!--deaikei-->ならいつでもどこでも<!--k-obj-noun-->との出会いを探せる',
         '### <!--deaikei-->を使えばいつでも<!--k-obj-noun-l-->と出会える'],
        'space',
        ['お仕事が忙しい社会人や勉強が忙しい学生の方にも<!--deaikei-->の出会いは便利です。<!--deaikei2-->は、'
         '<!--smart-phone-->さえあればどこでも利用できるので、ちょっとした空き時間を<!--use--><!--k-obj-noun-l-->との出会いを探すことが'
         '<!--s-can-->から。',
         '<!--deaikei-->は<!--smart-phone-->からブラウザを<!--use-->アクセス（専用アプリもありますが）するので、'
         '<!--smart-phone-->さえあればいつでもどこでも利用<!--s-can-->。',
         '<!--man-->の側も<!--smart-phone-->さえあればいつでもどこでも出会いたい<!--k-obj-noun-s-->を探すことが<!--s-can-->。'],
        ['通勤中や通学中などの空いた時間に<!--site-->にアクセスしたり、仕事中にこっそり<!--deaikei-->をのぞいてみたり、'
         '夜寝る前の暇な時間にゆっくり出会いを探したりと、いつでも都合のいい時間に<!--k-act-can-find-long-->。',
         '<!--deaikei-->は<!--partner-->に<!--mail-->を送っておけば、<!--partner-->が都合がいい時間にその<!--mail-->を'
         '閲覧して<!--reply-->をすることが<!--s-can-->。'],
        ['忙しい社会人でも、家族がいて自由になる時間が少ない<!--husband-->でも、<!--deaikei-->なら<!--adult-->を探すことが'
         '<!--s-can-->。',
         '異性から<!--mail-->が届いた通知やサイトのメールマガジンが携帯<!--address-->に届くようにも<!--s-can-->し、'
         '<!--wife2-->や<!--girl-friend-->に<!--furin-->がバレないように通知しないように設定することも<!--s-can-->。'],
        ['<!--c-並列--><!--communication-->は<!--mail-->でするので、時間があるときに<!--mail-->送っておけば'
         '<!--partner-->も都合がいいときに読んで<!--re-mail-->してくれます。',
         '仕事の空き時間や通勤時間など、いつでも都合がいいときに<!--use-->、<!--adult-->を<!--find-->いる<!--k-obj-noun-s-->と'
         '連絡を取ることが<!--s-can-->。'],
        'space',
        ['ja',
         '<!--there-->では<!--k-obj-act-do-->ことを目指していますが、<!--k-obj-noun-j-->は毎日忙しい<!--k-obj-category-->です。',
         '<!--k-obj-noun-s-->も含めて<!--woman-->はいろいろ忙しいです。<!--c-順接--><!--k-act-want-->と思っている<!--k-obj-noun-s-->も、'
         '忙しくて普通の出会いの<!--way-->では出会いを探すことはできません。'],
        ['男性だけでなく女性も<!--smart-phone-->さえあればいつでも<!--deaikei-->は利用できるので、いろんな<!--woman-->との'
         '出会いが期待<!--s-can-->。当然その中には<!--hな--><!--woman-->や<!--k-obj-noun-s-->も多い<!--think-->。',
         '<!--c-逆接--><!--deaikei-->は<!--mail-->で<!--communication-->するので、お互い空いた時間に<!--mail-->の'
         'チェックと自分からの<!--mail-->の送信をしておけばコミュニケーションが取れます。',
         '<!--c-逆接--><!--deaikei-->であれば<!--smart-phone-->があればいつでもアクセスして出会いを探すことができるので、'
         '<!--adult-->や<!--k-act-find-->のも<!--easily-->です。<!--k-obj-noun-s-->が仕事が終わって家に帰るまでの'
         '通勤時間や家事が終わった後の一人の時間などに、<!--smart-phone-->から<!--deaikei-->にログインしてアクセスしさえすれば、'
         'いつでもどこでも<!--easily--><!--sex-->してくれる<!--man-->の<!--k-act-find-->ことが<!--s-can-->。'],
        ['<!--c-並列--><!--deaikei-->慣れした<!--woman-->だけでなく、<!--man-->慣れしていない普通っぽい<!--woman-->や'
         '清楚で<!--serious-per-->な感じの<!--woman-->と出会えるのも<!--deaikei-->の魅力です。処女の<!--woman-y-->との出会いも'
         'あるかもしれません。',
         '<!--c-順接-->もしも自由になる時間が違う者同士でも<!--deaikei-->であれば<!--intimate-->なって出会えるんです。'],
        'space',
        ['時間に縛られずに<!--k-obj-act-can-find-->のが<!--good-->ですね。',
         'この、男性も女性も時間に拘束されないで<!--adult-->ができるというのが<!--deaikei-->の大きな魅力です。'
         '<!--k-obj-act-to-find-->にもぴったりです。',
         'この、いつでもどこでも<!--use--><!--k-2nd-act-noun-->の相手を探せる便利さが<!--deaikei-->で<!--k-obj-act-find-->場合の'
         '大きな<!--merit-->になります。'],
        ]

da_4 = [['h3',
         '### <!--deaikei-->なら誰でも<!--adult-->で<!--k-obj-noun-->と出会える',
         '### ブサイクでも<!--not-communicate-->でも<!--k-obj-act-can-do--><!--deaikei-->'],
        'space',
        ['<!--deaikei-->などの<!--net-d-->では、<!--at-first-->は<!--mail-->でのやりとりなのでお互いの顔は分かりません。',
         '<!--deaikei2-->などは、<!--internet-->を<!--use-->出会います。<!--communication-->は<!--at-first-->は<!--mail-->で'
         'スタートするので、相手の顔は見えません。'],
        ['<!--c-順接-->顔などの<!--look-->にあまり自信がないという<!--reader-->でも<!--regardless-->出会うことが<!--s-can-->。',
         '<!--c-順接--><!--look-->に自信がない<!--no-good--><!--reader-->も、かわいい<!--woman-y-->と出会える可能性があります。'],
        'space',
        ['<!--mail-->の<!--communication-->をして十分<!--intimate-->なっていれば、内面の良さを理解してくれる<!--woman-->と'
         '会うことになるので、<!--for-real-->会った時に顔だけで逃げられるということも<!--is-not-->。',
         '<sfd1>「<!--for-real-->会った時に逃げられるんじゃないの？」</sfd1>と考える<!--reader-->も<!--there-is-->かもしれませんが、'
         'それまで<!--mail-->の<!--communication-->で精神的なつながりができるので、顔だけで判断されることはないです。'],
        ['<!--c-言換--><!--handsome-->じゃない<!--reader-->でも<!--deaikei-->なら出会うことができるということです。',
         '<!--c-順接--><!--nicely--><!--mail-->の<!--communication-->ができれば<!--no-good--><!--reader-->でも'
         '<!--girl-friend-->でも、<!--k-act-noun-->でも作ることが<!--s-can-->。'],
        ['<!--no-good-->男性が<!--beauty-->やかわいい<!--woman-y-->と出会える<!--may-be-->。'],
        'space',
        ['<!--c-並列--><!--mail-->で<!--communication-->するということは、じっくり考えて<!--conversation-->ができると'
         'いうことです。',
         'その<!--communication-->も、<!--mail-->を<!--use-u-->ので、時間をかけて言葉を選ぶことが<!--s-can-->。'],
        ['<!--c-順接-->あまり女性慣れしていない<!--reader-->や童貞の方、人と<!--conversation-->するのが得意ではないという'
         '<!--reader-->でも上手に<!--woman-->と<!--communication-->をして<!--intimate-->なることが<!--s-can-->。',
         '<!--c-順接--><!--everyday-life-->で<!--woman-->と接する<!--chance-->がなくて<!--woman-->との'
         '<!--conversation-->に慣れていない<!--reader-->でも、<!--mail-->を工夫することで<!--woman-->と'
         '<!--intimate-->なることが<!--s-can-->。'],
        ['<!--mail-->の<!--sample-->などを参考にして<!--mail-->を書いたり、<!--sample-->をコピーしたり軽く編集すれば誰でも'
         '<!--woman-->と<!--nicely--><!--communication-->できるので、どんな<!--reader-->でも<!--woman-->と'
         '<!--easily--><!--intimate-->なれるということです。',
         '<!--mail-->の文面は、<!--internet-->を調べたりすれば<!--conversation-->の進め方や<!--mail-->の<!--sample-->が'
         '見つかるので、誰でも上手な<!--mail-->を書くことが<!--s-can-->。'],
        ['<!--internet-->を使えば、<!--deaikei-->での出会いには一切困りません。'],
        'space',
        ['<!--c-解説--><!--deaikei-->を使えば、<!--look-->に自信がない<!--reader-->でも、<!--woman-->とあまり'
         '<!--nicely-->会話できない<!--reader-->であっても、人目を気にせず<!--adult-->を探すことが<!--s-can-->。',
         '<!--deaikei-->を使えば、<!--no-good--><!--reader-->でもコミュニケーション能力に自信がないコミュ障の<!--reader-->でも、'
         '<!--k-can-->ということですね。']
        ]

da_5 = [['h2',
         '## <!--deaikei-->を使えば誰でも<!--k-act-can-->！',
         '## <!--deaikei-->なら<!--no-good--><!--reader-->でも<!--not-communicate-->でも<!--k-obj-act-can-find--！'],
        'space',
        ['<!--deaikei2-->を<!--use-a--><!--net-d-->はがあまり<!--cost-->を使わずに出会えるのですが、ただ出会えるだけでは<!--is-not-->。',
         '<!--deaikei2-->を介した<!--net-d-->では、低コストでいつでも出会えて<!--k-act-can-->んですが、'
         '他にも大きな<!--merit-->があります。'],
        'space',
        ['<!--deaikei2-->の出会いでは、どんな<!--reader-->でも出会うことが<!--s-can-->。',
         '<!--net-d-->であれば、<!--look-->に自信がない<!--reader-->や<!--woman-->と<!--conversation-->するのが'
         '苦手な<!--reader-->でも<!--k-act-->ことが<!--s-can-->。'],
        ['<!--c-言換--><!--deaikei-->を<!--use-->出会いを探せば誰でも<!--k-obj-act-can-do-->んです。',
         '<!--deaikei2-->なら、<!--man-->なら誰でも<!--k-act-noun-->を作って<!--k-2nd-act-noun-->しまくれる<!--chance-->があるということですね。'],
        ['<!--c-当然--><!--k-obj-act-can-do-long-->！',
         '<!--k-obj-target-->も作れますし、熟女の<!--k-obj-target-->も作ることが<!--s-can-->。']]

da_6 = [['h3',
         '### <!--deaikei-->を使えば<!--no-good--><!--reader-->でも出会える',
         '### <!--no-good--><!--reader-->でも<!--k-obj-act-can-do-->'],
        'space',
        ['<sfd1>「<!--k-act-noun-->なんて<!--handsome-->じゃないと作れないんじゃないの？」</sfd1>'
         'そう考えて<!--at-first-->から<!--k-obj-target-->を諦めている<!--reader-->も<!--there-is-->かもしれませんね。',
         '<!--there-->を読んでいる<!--reader-->の中には、<sfd1>「自分はブサイクだから<!--k-act-noun-->は作れない」</sfd1>'
         'と考えている<!--reader-->も<!--there-is-->のではないでしょうか。'],
        'space',
        ['<!--c-逆接--><!--deaikei2-->を<!--use-a--><!--net-d-->では、顔などの<!--look-->は<!--regardless-->出会うことが<!--s-can-->。'
         '<!--c-順接--><!--handsome-->じゃないブサイクな<!--reader-->でもチビを気にしている<!--look-->に'
         '自信がない<!--reader-->でも、<!--k-can-snt-->。',
         '<!--c-逆接--><!--deaikei-->を使えば<!--look-->は<!--regardless--><!--hな--><!--woman-->と出会うことができるので、'
         '<!--look-->に自信がない<!--reader-->でも<!--k-can-snt-->。'],
        ['<!--c-じっさい-->デブでハゲている自分でも<!--k-obj-target-->を<!--so-far-->何人も作ってきているんですから。',
         '<!--me-->は太っていて、しかも禿げていて、年齢も若くないですが、今までに何人もの<!--k-act-noun-->を作って、'
         '長く<!--k-act-connection-->を続けてきました。それが証拠になる<!--think-->。'],
        'space',
        ['<!--c-説明--><!--deaikei2-->などでは<!--at-first-->は<!--mail-->での<!--communication-->からスタートします。',
         '<!--look-->に<!--regardless--><!--k-act-can-->のは、<!--deaikei-->などの<!--net-d-->の出会い方に秘密があります。'
         '<!--deaikei-->では会う前はサイト経由の<!--mail-->や、<!--line-->などで顔を見ないで<!--communication-->して'
         '<!--intimate-->なります。'],
        ['中には<!--profile-->に顔の<!--photo-->など<!--look-->がわかる<!--photo-->などをアップロードしている人もいますが、'
         'それはほんの一部でほとんどの人はどんな<!--look-->か分かりません。'],
        ['そこから<!--mail-->の<!--communication-->をして<!--intimate-->なっていくので、優しさやマメさ、その人の考え方など、'
         '<!--look-->ではなく内面的な魅力で関係ができていきます。',
         '<!--c-順接--><!--at-first-->から<!--look-->ではなく、<!--mail-->の内容など人間の内面をメインに惹かれ合っていくことに'
         'なります。'],
        ['そうやって<!--woman-->と<!--intimate-->なってから<!--for-real-->会ってみて、<!--love-->になったり<!--k-act-noun-->などの'
         '<!--adult-->になるので、<!--look--><!--regardless-->出会うことが<!--s-can-->。',
         '<!--c-順接-->、<!--look-->は<!--regardless--><!--girl-friend-->を作ったり<!--adult-->になったりすることが可能なのです。'],
        'space',
        ['<!--nicely--><!--profile-->を吟味して探せば、<!--handsome-->じゃなくても<!--k-obj-status-->で<!--beauty-->の'
         '<!--k-act-noun-->やかわいい<!--k-act-->ことが<!--s-can-->。',
         '<!--deaikei-->には<!--beauty-->だったり<!--very-->かわいい<!--woman-y-->も多いので、そういう<!--woman-y-->を'
         '<!--find2--><!--intimate-->なれば、<!--no-good--><!--reader-->でも<!--look-->の'
         '<!--good--><!--girl-friend-->や<!--k-act-->ことが<!--s-can-->。'],
        ['芸能人の<!--actress-->や<!--actress--><!--like--><!--beauty-->の<!--k-act-can-->かもしれません。',
         'うまくいけば、芸能人の<!--actress-->や<!--actress-->のような素敵な<!--woman-->と出会って、<!--k-act-connection-->になれる'
         '可能性もないとは言い切れません。'],
        ['<!--no-good--><!--man-->がすごく<!--beauty-->の<!--girl-friend-->を連れて歩いているところをたまに見かけますが、'
         'あれは<!--deaikei-->で出会ってるのかもしれませんね。']]

da_7 = [['h3',
         '### <!--woman-->とのやりとりが苦手でも<!--k-obj-act-can-do-->',
         '### <!--deaikei-->なら<!--nicely--><!--woman-->と話せない<!--reader-->でも<!--k-obj-act-can-do-long-->'],
        'space',
        ['<!--k-obj-act-want--><!--reader-->の中には、環境的に<!--woman-->とあまり話したりする'
         '<!--chance-->がなくて女性慣れしていない<!--reader-->も<!--there-is--><!--think-->。'],
        ['<!--deaikei2-->を<!--use-a-->出会いでは、そういう<!--woman-->とのやりとりが苦手な<!--reader-->でも<!--hな--><!--woman-->と'
         '出会うことができて<!--k-obj-act-can-do-long-->。',
         '<!--net-d-->を使えば、<!--woman-->とコミュニケーションを取るのが苦手だったり、女性経験がない<!--reader-->でも'
         '<!--woman-->と出会うことができて、<!--girl-friend-->を作ったり<!--k-act-noun-->を作ったりすることが<!--s-can-->。'],
        'space',
        ['（上でも<!--description-->したように、）<!--deaikei-->では<!--at-first-->はサイト内の<!--mail-->などを<!--use-->'
         '<!--woman-->と<!--communication-->します。',
         '<!--net-d-->では、<!--woman-->との<!--conversation-->は<!--mail-->を経由して行います。'],
        ['<!--mail-->の<!--communication-->では、面と向かっての<!--conversation-->や電話などと違って、'
         '<!--partner-->への<!--re-mail-->（<!--mail-->）をゆっくり時間をかけて考えることが<!--s-can-->。',
         '普通に面と向かって会話するのと違い、<!--mail-->を<!--use-a--><!--conversation-->では相手にすぐに<!--re-mail-->をする必要は'
         '<!--is-not-->。<!--smart-phone-->やPCを<!--use-->情報を調べつつ、じっくりと<!--reply-m--><!--mail-->を書くことが<!--s-can-->。'],
        ['<!--c-並列--><!--reply-m-->する内容もだいたい決まっているようなものなので、あまり女性経験がない<!--reader-->でも<!--sample-->などを'
         '参考にして上手に<!--reply-m-->することが<!--s-can-->。',
         '<!--c-添加2--><!--net-d-->での<!--mail-->の会話は、ある程度やり取りの内容が決まっているので、'
         '<!--internet-->で調べればどう答えればいいのかが<!--easily-->分かります。'],
        'space',
        ['<!--c-順接-->女性慣れしていない<!--reader-->でも<!--deaikei-->なら<!--woman-->と'
         '<!--nicely--><!--communication-->ができて、<!--intimate-->なって出会うことが<!--s-can-->。',
         '<!--c-順接-->童貞で<!--woman-->が苦手な<!--reader-->や、<!--woman-->と接する<!--chance-->が少なくて慣れていない'
         '<!--reader-->でも、普通に<!--mail-->を<!--use--><!--conversation-->ができて、<!--intimate-->なることが<!--s-can-->。'],
        ['<!--woman-->と面と向かって話すのが苦手という<!--reader-->も<!--there-is--><!--think-->。',
         '<sfd1>「<!--mail-->では<!--nicely-->話せても、<!--for-real-->会った時には話せないのでは？」</sfd1>と考える<!--reader-->も'
         '<!--there-is-->かもしれません。'],
        ['<!--mail-->での<!--communication-->で<!--intimate-->なってしまえば、<!--for-real-->会った時には<!--internet-->での'
         '<!--conversation-->と同じような話題で話せばいいだけですし、お互い気心が知れているのでもし緊張してしまってもなんとかなります。',
         '<!--c-逆接--><!--mail-->でたっぷり<!--conversation-->をして<!--intimate-->なっていれば、<!--for-real-->会ってもそのまま'
         '<!--nicely--><!--conversation-->ができるものです。<!--author-->の経験でもそれは証明されています。'],
        ['<!--c-添加-->最終的には<!--k-2nd-act-noun-->もできて、<!--k-act-noun-->にまで<!--s-can-->。',
         '<!--internet-->を<!--use-a--><!--k-act-to-find-->で大変なのは会うまでなので、うまく会えてしまえば、あとは<!--k-2nd-act-noun-->するのも'
         '<!--k-act-->のも<!--easily-->です。'],
        'space',
        ['女性慣れしていない<!--reader-->にこそ、<!--deaikei-->での<!--k-obj-act-to-find-->はオススメです。',
         '<!--c-順接--><!--woman-->との<!--conversation-->が苦手な<!--reader-->でも、<!--net-d-->を利用すれば'
         '<!--k-obj-act-to-find-->は<!--s-can-->。'],
        '</p>']
da_8 = [['h3',
         '### <!--deaikei-->なら誰にも知られず、こっそり<!--k-obj-noun-->との出会いを探せる',
         '### 誰にも知られず<!--k-obj-act-want-->なら<!--deaikei-->一択'],
        'space',
        ['<!--there-->を読んでいる<!--reader-->の中にはシャイな<!--reader-->も<!--there-is--><!--think-->。',
         '異性との出会いを<!--find-->いるのを<!--friend-->や職場の人などに知られるのは恥ずかしいと思う<!--reader-->も<!--there-is-->'
         '<!--think-->。'],
        ['シャイな<!--reader-->の場合、<!--woman-->との出会いを<!--find-->いることを<!--acquaintance-->や友人などに'
         '知られるのが恥ずかしいと考えるかも知れません。',
         '<!--marriage-->や<!--girl-friend-->探しですらそうなのですから、<!--k-act-noun-->などの<!--adult-->を'
         '<!--find-->いるのを知られるのはもっと嫌かもしれません。'],
        'space',
        ['<!--c-逆接--><!--deaikei-->で<!--k-find-->場合にはそんな心配もいりません。'],
        'space',
        ['<!--deaikei-->では<!--anonymous-->出会いを探すことが<!--s-can-->。',
         '<!--deaikei-->では<!--site-user-->はみんな、<!--internet-->を通じて、しかも<!--anonymous-->出会いを<!--find-->います。'],
        ['というか、ほとんどの人が<!--profile-->には本名を書いておらず匿名です。'],
        ['<!--c-順接-->自分が<!--deaikei-->で出会いを<!--find-->いることは誰にも知られることは<!--is-not-->。',
         '<!--serious-->であれ<!--adult-->であれ、出会い探しをしていることを他の誰にも知られることは<!--is-not-->。'
         '<!--c-順接-->こっそりと<!--k-act-find-->ことが<!--s-can-->。'],
        ['<!--profile-->に顔の<!--photo-->を出している人もいますが、出していない人が大多数なので、知人バレが恐ければはっきりした'
         '<!--photo-->を出さなければいいんです。'],
        ]
da_9 = [['h3',
         '### <!--deaikei-->の出会いは<!--net-d-->だから後腐れがない！',
         '### <!--k-obj-noun-s-->と<!--adult-->になっても後腐れがない',
         '### 関係がこじれても後腐れがないから思い切って出会いを探せる'],
        'space',
        ['<!--deaikei-->でも百発百中で出会えるわけではないので、<!--nicely--><!--date-->に誘えなかったり、'
         '<!--for-real-->会ったけど相性が合わなくて<!--k-2nd-act-noun-->できない、あるいは<!--partner-->の顔が好みじゃなくて'
         '<!--k-2nd-act-noun-->しなかったということもあります。',
         '<!--deaikei-->が出会いやすいとは言っても、気が合わないとか好みじゃないということで<!--nicely2-->いかない<!--may-be-->。',
         'もし<!--partner-->に振られたりしても、<!--real-->では一切関係がない人ですから、後腐れもなく<!--at-all-->'
         '気にすることは<!--is-not-->。'],
        ['<!--real-->の社会では<!--at-all-->関係ない人なので、その失敗も人に知られてしまうことは<!--is-not-->。',
         '<!--c-逆接--><!--deaikei-->で出会う相手は普段<!--at-all-->接点がない相手なので、後腐れが悪いとかいうことはないです。'],
        ['満足いく<!--k-obj-act-can-do-->まで、いくらでも行動を起こして失敗していいんです。',
         '<!--deaikei-->なら、後腐れなく<!--k-obj-target-->との出会いを探しまくれるんです。'],
        'space',
        ['この点も、<!--real-->の<!--relationship-->の中で出会いを探す場合とは違う、<!--deaikei-->の出会いの大きな<!--merit-->の一つです。',
         '<!--relationship-->を気にせずに思いっきり<!--k-act-can-find-->のも<!--net-d-->の<!--good-->ところです。',
         '出会いを<!--find-->思い切って行動できるというのも<!--net-d-->の大きな<!--merit-->です。'],
        '</p>']
da_10 = [
    ['h3',
     '### <!--internet-->を<!--use-a--><!--k-act-way-->なら、普段出会えない<!--beauty-->の<!--k-obj-noun-s-->と出会えるかも！',
     '### <!--deaikei-->なら超<!--beauty-->や<!--rich-->な<!--k-obj-noun-s-->と知り合える可能性あり'],
    'space',
    ['<!--c-並列--><!--deaikei-->は<!--various-->人が<!--use-->いるので、<!--everyday-life-->では<!--at-all-->関係ない'
     '<!--woman-->と知り合うことが<!--s-can-->。',
     '<!--net-d-->では、どんな<!--woman-->とでも出会うことが<!--s-can-->。'],
    ['<!--at-all-->出会う<!--chance-->のなかった素敵な<!--woman-->と運命の出会いができる<!--chance-->もあります。',
     '<!--c-順接--><!--at-all-->違う世界の<!--woman-->などとも知り合って<!--k-act-can-long-->。'],
    ['これも<!--deaikei-->の出会いの魅力です。'],
    '</p>']

da_11 = [['h3',
          '### <!--partner-->が<!--wife-->や<!--boy-friend-->持ちでも<!--deaikei-->なら<!--k-act-can-->',
          '### <!--deaikei-->なら<!--partner-->に<!--husband2-->や本命の<!--boy-friend-->がいても<!--k-act-can-long-->'],
         'space',
         ['知り合った<!--k-obj-noun-s-->が<!--wife-->だったり<!--boy-friend-->がいたりしてもとしても、<!--deaikei-->では'
          'あきらめる必要は<!--is-not-->。'],
         ['<!--deaikei-->なら、<!--partner-->の<!--husband2-->や<!--boy-friend-->、他の人に知られずに<!--k-obj-adj-->'
          '<!--wife-->と<!--furin-->することが<!--s-can-->。',
          '<!--net-d-->であれば、<!--partner-->の<!--husband2-->や<!--boy-friend-->、友人や<!--acquaintance-->などに'
          'バレることなく付き合うことが<!--s-can-->。'],
         ['<!--deaikei-->は<!--internet-->上での出会いなので、自分の<!--wife2-->や<!--girl-friend-->などのパートナーにも、'
          '相手の<!--wife-->の<!--husband2-->や家族にも、その周りの<!--acquaintance-->などにも<!--at-all-->知られることなく'
          '行動でき、<!--furin-->をして<!--k-2nd-act-noun-->を楽しむことが<!--s-can-->。'],
         'space',
         ['<!--c-説明--><!--deaikei-->はサイトを通じて普段は<!--at-all-->接点のない人と出会うことができるためです。',
          '<!--c-逆接--><!--deaikei-->で知り合う場合、<!--everyday-life-->で関係しない人同士が出会えるからです。'],
         ['そのせいで、<!--k-obj-wife-->も<!--furin-->していることが<!--very-->バレにくいのです。',
          'きっかけがないので、<!--very-->ばれにくいです。'],
         ['<!--c-並列-->連絡は主に<!--mail-->で取るので、行動や電話を不審がられたりして<!--furin-->が発覚することも<!--is-not-->。'],
         ['もし<!--partner-->の<!--husband2-->や<!--boy-friend-->が<!--furin-->を怪しんだとしても、<!--mail-->をこまめに'
          '消していれば証拠も残らないし、通常接点のない人間なので、探し出すこともできません。',
          '万が一バレそうになっても、<!--mail-->でのやり取りが主なので、それを消しておけば証拠は<!--is-not-->'],
         ['<!--deaikei-->であれば、安全に<!--wife-->と<!--furin-->したり、<!--boy-friend-->がいる<!--woman-->と'
          '<!--furin-->して、<!--k-act-->ことが<!--s-can-->。',
          '<!--c-順接-->安心して<!--partner-->に<!--furin-->させられるんです。'],
         'space',
         ['<!--deaikei-->以外の<!--real-->での出会いのやり方では、人にばれるリスクが高いので<!--furin-->は大変危険です。',
          '合コンや近場で<!--k-act-find-->と、<!--partner-->が<!--boy-friend-->持ちや<!--wife-->だった場合にトラブルになる<!--potency-->いです。'],
         ['注意して行動してください。', '十分<!--warn-->。'],
         '</p>']

da_12 = [['h3',
          '### <!--husband-->や<!--girl-friend-->持ちでも気にせず<!--k-obj-act-can-do-->',
          '### 本命の<!--girl-friend-->がいる<!--reader-->や<!--husband-->でも<!--k-obj-act-can-do-->'
          '### <!--deaikei-->'],
         'space',
         ['<!--c-添加2--><!--everyday-life-->では<!--at-all-->接点がない人と出会って<!--k-2nd-act-noun-->することになるので、'
          '結婚していたり<!--girl-friend-->がいる人でも、<!--wife2-->など自分のパートナーに気づかれにくいです。',
          '<!--husband-->や<!--girl-friend-->がいる<!--reader-->が<!--furin-->をする場合にも<!--deaikei-->を<!--use-u-->のは'
          '有利です。'],
         ['<!--girl-friend-->とは別に<!--k-obj-act-want--><!--reader-->や、結婚しているけど'
          '<!--k-act-want--><!--husband-->には<!--deaikei-->での出会いは<!--very-good-->'
          '<!--think2-->。',
          '<!--girl-friend-->持ちや<!--husband-->の場合、<!--k-do-->には<!--deaikei-->が'
          '唯一の手段と言っていいかもしれません。'],
         ['<!--c-添加2--><!--deaikei-->なら<!--girl-friend-->や<!--wife2-->にバレる可能性も低いのでおすすめです。'],
         ]

tips_8 = [['h3',
           '### 悪質<!--deaikei-->や無料ラインID掲示板などに要注意！',
           '### 無料<!--line-->掲示板や怪しい<!--deaikei-->は<!--privacy-->漏洩の危険があります',
           '### 出会えない系サイトや詐欺アプリに騙されるな！'],
          'space',
          ['<!--c-解説--><!--deaikei2-->を<!--use-u-->と、<!--relatively--><!--easily--><!--k-obj-act-can-do-long-->。',
           '<!--net-d-->で<!--k-can-->のは分かって頂けた<!--think-->。'],
          ['<!--c-逆接--><!--internet-->上には悪質な<!--deaikei-->や<!--smart-phone-->用<!--d-app-->もあるので、'
           '騙されないように<!--warn-->。',
           '<!--c-逆接--><!--net-d-->を探す場合には、怪しい<!--deaikei-->や詐欺系アプリなどの<sfd2>「出会えない系」</sfd2>'
           'に引っかからないように<!--warn-->。'],
          'space',
          ['まず、<!--internet-->上にある<!--deaikei-->の中でも無料で利用できる無料<!--deaikei-->や無料出会い掲示板'
           'といったサイトは'
           '<!--privacy-->漏洩の危険性が高いので<!--use-->はいけません。',
           '<!--google-->などで「<!--deaikei-->」「<!--k-act-noun--> 掲示板」</sfd2>などのキーワードで検索すると、'
           '古臭い作りの<!--s-bbs-->サイト<!--like-->ものが見つかる<!--may-be-->。'],
          ['そういうサイトは出会えるように見せかけて<!--address-->を記入させようとしているだけです。',
           'そういういかにも怪しい<!--deaikei-->は、<!--address-->などの<!--privacy-->を取得するのが目的の詐欺サイトです。'],
          ['もしも、<!--entry-->してしまうと大量のスパムメール（迷惑メール）や不要なメールマガジンが届くことになります。',
           '万が一<!--privacy-->を書いてしまうと、架空請求やアダルトサイトなどのスパム<!--mail-->や要らないメールマガジンが'
           '<!--many-->送られてくるようになります。'],
          'space',
          ['<!--c-並列--><!--smart-phone-->などで利用できる<!--line--><!--s-bbs-->アプリなどもラインIDなどの<!--privacy-->を'
           '詐取して、<!--line-->乗っ取りなどを仕掛けるのが目的なので手を出さないようにしましょう。',
           '<!--c-並列--><!--smart-phone-->用のラインID交換掲示板<!--like-->無料アプリも、<!--line-->のIDなど'
           'の<!--privacy-->を名簿業者に売ったり、<!--line-->乗っ取りなどが目的です。'],
          'space',
          ['とりあえず<!--blog-->で<!--go-introduce-->している<!--deaikei-->であれば安心して利用<!--s-can-->が、'
           'それ以外の<!--deaikei2-->をご利用の際には、<!--entry-->の前に安全に利用できるサイトか確認してから'
           '<!--privacy-->を記入するようにしてください。',
           '<!--internet-->上には嘘の<!--deaikei2-->があるので、<!--k-obj-act-to-find-->や'
           '<!--girl-friend-->探しをする場合は、そういう偽サイトや詐欺サイトに騙されないように<!--warn-->。'],
          ]

pa_1 = [['h2',
         '## <!--deaikei-->で<!--k-obj-act-can-do-->？',
         '## <!--deaikei-->で<!--k-can-->か？',
         '## <!--deaikei-->で本当に<!--k-obj-act-can-do-->理由'],
        'space',
        ['<sfd1>「<!--deaikei-->を<!--use--><!--k-obj-act-can-do-->の？」</sfd1><br>',
         '<sfd1>「<!--deaikei-->で<!--adult-->や<!--k-act-to-find-->がしやすいのはわかったけど、'
         '<!--k-obj-act-can-do-->の？」</sfd1><br>'],
        ['そんな<!--question-->がある<!--reader-->も<!--there-is--><!--think-->。',
         '次はそんな<!--question-->が飛び出してくるかもしれませんね。'],
        ['はっきり言って、<!--k-do-->一番いい<!--way-->は<!--deaikei-->だと断言<!--s-can-->。',
         '<!--c-逆接-->そんな心配はご無用です！'],
        'space',
        ['<!--deaikei-->では<!--profile-->で相手の情報がわかります。',
         '<!--partner-->の<!--job-->や体型などの情報は、<!--deaikei-->であれば<!--profile-->を見るだけですぐ分かります。'],
        'space',
        ['その<!--profile-->を<!--nicely-->利用すれば、好みのタイプの<!--woman-->と出会うことができるので、'
         '<!--k-obj-noun-->と知り合って<!--k-act-->こともそれほど難しいことでは<!--is-not-->。',
         '<!--c-順接--><!--k-obj-status-->でも<!--link-word-->でも、<!--deaikei-->なら好みのタイプの'
         '<!--woman-->を選ぶことが<!--s-can-->。']]

pa_2 = [['h3',
         '### <!--adult-->を探すなら<!--deaikei-->が<!--best-->',
         '### <!--k-obj-noun-->に限らず、<!--deaikei-->では<!--adult-->がしやすい'],
        'space',
        ['<!--deaikei-->の一番の特長は、<!--adult-->を<!--find-->いる人の比率が多いことです。',
         '<!--deaikei-->では、<!--adult-->を<!--find-->いる人がとっても多いです。'],
        ['これは<!--men-and-women-->どちらにも共通します。',
         '男性は当然のこと、女性でも<!--adult-->を<!--find-->いる人が<!--many-->います。'],
        ['これはどの<!--area-->でも共通で、<!--link-area-->や<!--link-area-->などの<!--area-->でも、'
         '<!--seriously--><!--adult-->を<!--find-->いる<!--woman-->が多いです。'],
        ['<!--c-当然--><!--adult-->を<!--find-->いる<!--k-obj-noun-s-->も多いです。'],
        ['<!--c-順接--><!--deaikei-->では<!--relatively--><!--easily--><!--adult-->の相手を探すことが<!--s-can-->。',
         '<!--c-順接--><!--adult-->も<!--deaikei-->を使えば<!--easily-->見つけることが<!--s-can-->。'],
        'space',

        ['<!--deaikei-->で<!--adult-->を<!--find-->いる人が多いのは、<!--at-first--><!--anonymous-->出会いを探せるからです。',
         '<!--deaikei-->では<!--anonymous-->出会いを探せるので、<!--adult-->を探しやすいんでしょうね。'],
        ['facebookなどのSNSは実名で<!--use-u-->ので、<!--k-obj-noun-->との<!--adult-->を探すのには向きません。',
         '<!--c-対比-->実名で<!--use-u-->フェイスブックなどのSNSなどでは、<!--k-act-noun-->などの<!--adult-->は探しにくいです。'],
        ['<!--acquaintance-->に見つかると恥ずかしいですからね。'],
        ['それに対して<!--deaikei-->は匿名なので、誰にも知られずに気兼ねすることなく<!--instinct-->のおもむくままに'
         '<!--hな-->出会いを探すことが<!--s-can-->。',
         '<!--deaikei-->なら<!--men-or-women--><!--hな-->自分をさらけ出すことが<!--s-can-->。'],
        'space',
        ['<!--c-並列--><!--blog-->で<!--go-introduce-->している<!--deaikei-->には恋人募集や<!--marriage-->などに<!--use-u-->ピュア系掲示板の他に'
         'アダルト系の<!--b-bbs-->があって、この<!--b-bbs-->では<!--adult-->を専門で探すことが<!--s-can-->。',
         '<!--c-添加2--><!--deaikei-->では<!--serious-->と<!--adult-->など目的ごとに<!--b-bbs-->が分けられているので、'
         '目的に合った相手と出会いやすくなっています。'],
        ['<!--c-添加-->サイトの利用規約上でも<!--adult-->を探すことは一切禁止されていません。',
         '<!--to-sex-->の出会いを探すことも、サイトの運営会社が正式に認めているので、何も問題<!--is-not-->。'],
        ['日記で<!--hな-->日記を書くことも<!--s-can-->し、<!--profile-->に<!--hな-->言葉を書くことも<!--s-can-->。',
         '<!--hな-->日記を書いたり、<!--hな--><!--profile-->を書くのも完全に自由です。'],
        ['<!--c-順接-->アダルト方面で規制の厳しいSNSなどとは違って、オープンに<!--adult-->を探すことが<!--s-can-->。',
         '<!--c-順接--><!--adult-->を誰憚ることなく探せます。'],
        'space',
        ['そんな感じで<!--adult-->に特化している<!--deaikei-->には、男女ともに<!--adult-->を<!--find-->いる人が集まってきます。',
         '<!--c-解説--><!--deaikei-->は<!--adult-->が正式に認められているので、<!--adult-->がしたい人が<!--well-->多いです。'],
        ['そのため、<!--deaikei-->で<!--adult-->がどんどん探しやすくなっていくんです。',
         '<!--c-順接-->、誰でも<!--easily--><!--k-act-to-find-->などの<!--adult-->がしやすいんです。'],
        'space',
        ['<!--c-補足--><!--deaikei-->では公式アプリがありますが、アプリでは規制上、１８禁のサービスが利用できない場合が多いです。',
         'ところで、<!--blog-->で<!--go-introduce-->している<!--deaikei-->にも公式アプリがあります。'],
        ['<!--c-順接-->アダルト掲示板の利用などちょっと<!--hな-->機能が制限されています。',
         'その公式アプリでは<!--k-act-noun-->募集などの<!--hな-->目的の出会いは少し探しにくいかもしれません。'],
        ['<!--c-順接--><!--deaikei-->で<!--adult-->を探す場合にはアプリから<!--use-u-->のではなく、ブラウザを<!--use-->webサイトの方から'
         '<!--entry-->することをおすすめします。',
         '<!--k-obj-target-->を探したり<!--adult-->がしたい方は、safariやChromeなどのブラウザを<!--use-->、'
         'webサイトの方から<!--entry-->した方がより<!--k-act-can-easy--><!--think-->。']]

pa_3 = [['h3',
         '### <!--deaikei-->は<!--hな--><!--k-obj-noun-s-->が探しやすい',
         '### <!--hな--><!--k-obj-noun-s-->が多いおすすめ<!--deaikei-->を利用しよう'],
        'space',
        ['<!--k-do-->のに<!--deaikei-->が<!--best-->なのは、<!--k-obj-noun-l-->と'
         '出会いやすいからです。',
         '<!--deaikei2-->は<!--k-obj-noun-->が<!--many-->いて<!--easily-->会えるので、<!--k-obj-act-find-easy-->です。',
         '<!--deaikei-->が<!--k-easy-->理由の一つに<sfd2>「<!--deaikei-->では'
         '<!--k-obj-noun-l-->と出会いやすい」</sfd2>ということがあります。'],
        'space',
        ['はっきり言って、<!--deaikei-->を<!--use-->いる<!--woman-->は多いです。',
         '上の方でも書きましたが、<!--deaikei-->の<!--b-bbs-->には<!--woman-->の<!--post-->が<!--many-->あります。',
         '<!--deaikei-->というと、男性ばかりが<!--use-->いるイメージがあるかもしれませんが、<!--in-real-->女性で出会いを<!--find-->いる人が'
         '<!--well--><!--many-->います。'],
        ['<!--boy-friend-->募集中の若い<!--woman-y-->から、結婚相手を<!--find-->婚活中のアラサー<!--woman-o-->、'
         '<!--hな-->パートナーを<!--find-->いる熟女、<!--furin--><!--sex-->の相手を<!--find-->いるセクシーな'
         '<!--k-obj-noun-s-->など<!--various-->タイプの<!--woman-->が<!--use-->います。',
         '初めて<!--deaikei-->を<!--use-a-->方は、<sfd1>「こんなに出会いを<!--find-->いる<!--woman-->がいるのか！」</sfd1>'
         'と驚くかもしれません。'],
        ['<!--profile-->に上げてある<!--photo-->を見ただけでも、<!--AV-act-->や<!--AV-act-->に似た感じの<!--h-2-->そうな'
         '<!--woman-->も見つかります。'],
        'space',
        ['<!--c-添加-->その中でも<!--k-obj-noun-->がなぜか<!--well--><!--many-->います。',
         'その出会いを<!--find-->いる<!--woman-->の中には、意外に<!--many2--><!--k-obj-noun-->が含まれています。',
         'その出会いを<!--find-->いる<!--woman-->の中でも、<!--k-obj-noun-->がとても多いです。'],
        ['<!--profile-->をなんとなく眺めてみてもそうですし、<!--author-->が<!--so-far--><!--deaikei-->で出会った'
         '<!--k-act-noun-->の中にも<!--k-obj-->が多かったです。',
         '<!--woman-->の<!--profile-->や<!--b-bbs-->の<!--post-->を見てみると、<!--k-obj-noun-->の<!--post-->を'
         'よく見かけます。<!--deaikei-->では、それだけ<!--many2-->出会いを<!--find-->いる<!--k-obj-noun-s-->がいるということです。'],
        ['サイトに<!--entry-->して意識して<!--b-bbs-->を見てみると一発で理解できる<!--think-->。',
         'これは<!--deaikei-->に<!--entry-->してみると一目瞭然です。'],
        ['ja',
         '自己紹介文や日記を読むと<!--k-obj-noun-->が見つかったりするので、<!--in-real-->もっと多いかもしれません。',
         '<!--deaikei-->の<!--profile-->には<!--k-obj-category-->を書く欄がありますが、ここに「<!--k-obj-status-->」等を書いている<!--woman-->は'
         '<!--well-->多いです。<!--profile-->の<!--k-obj-category-->欄にははっきり書いていなくても、<!--self-int-->や日記、裏<!--profile-->などで'
         '<!--k-obj-status-->だと分かる人もいます。',
         '<!--site-->によって<!--k-obj-status-->だとはっきり分かるところもあるので、そういうサイトでは<!--k-obj-noun-->は見つけやすい'
         '<!--think-->。ないサイトでは、<!--self-int-->などを見ると<!--k-obj-noun-->を<!--easily-->見つけられます。'],
        ['個人的な印象では、<!--site-1-->や<!--site-2-->に<!--k-obj-noun-->が多い気がします。',
         '<!--deaikei-->の中でも<!--site-1-->には、<!--profile-->に<!--k-obj-status-->と書いている人が多いです。<!--site-1-->は'
         '特に<!--k-obj-act-easy-->が作りやすい<!--think-->。',
         '中でも、<!--site-1-->には<!--k-obj-noun-->が<!--very-->多いので、<!--k-obj-act-want-->方には'
         '断然オススメです。'],
        'space',
        ['ja',
         '<!--deaikei-->にはいろんなタイプの<!--man-->がいるので、<!--k-obj-noun-->が好きな<!--man-->ともすぐに出会えます。',
         '<!--k-obj-noun-j-->という<!--job-->は、肉体的にも精神的にもストレスが溜まりやすい<!--job-->なのかもしれませんね。そのストレスを解消するために'
         '、<!--deaikei-->で<!--k-act-noun-->などの<!--adult-->を<!--find2-->、<!--sex-->でスッキリしているん<!--think-->。',
         '<!--k-obj-noun-s-->の中にはなかなか<!--man-->と出会う<!--chance-->がない人もいます。そういう人が<!--sex-->の相手を探すのに'
         '<!--deaikei-->を<!--use-->いるん<!--think-->。'],
        ['<!--deaikei-->を使えば<!--woman-->でも<!--easily--><!--sex-->の相手を見つけられますからね。',
         '<!--deaikei-->であれば暇な時間に<!--smart-phone-->で相手の募集が<!--s-can-->し、自分の休みと合う都合のいい<!--man-->を'
         '見つけやすいですからね。'],
        ['<!--c-順接-->自然と<!--deaikei-->に出会いたい<!--k-obj-noun-s-->が集まってくるのかもしれませんね。',
         '<!--c-順接--><!--deaikei-->には出会いを<!--find-->いる<!--k-obj-noun-s-->が多いんです。'],
        'space',
        ['<!--c-解説--><!--deaikei-->には出会いを<!--find-->いる<!--k-obj-noun-s-->が多いので、その中から<!--k-act-noun-->に'
         'できそうな<!--hな--><!--woman-->を<!--find--><!--mail-->を送れば、<!--k-obj-act-can-do-->まであと少しです。',
         '<!--c-解説--><!--deaikei-->では<!--k-obj-adj--><!--user-->が多いので、<!--k-obj-act-do-->には'
         '<!--best-->の環境です。',
         'こんな状況なので、<!--profile--><!--search-->でも<!--k-obj-noun-s-->だけに絞っても<!--many2--><!--woman-->が'
         'ヒットするので、<!--k-obj-noun-->狙いで出会うことも<!--s-can-->。<!--c-添加--><!--deaikei-->を<!--use-->いる'
         '<!--k-obj-noun-s-->は、全員<!--surely-->出会いを<!--find-->います。']]

pa_4 = [['h3',
         '### <!--k-obj-noun-s-->は<!--hな-->人が多いから<!--k-act-can-easy-->',
         '### <!--hな--><!--woman-->が多い<!--k-obj-noun-s-->は<!--k-act-noun-->に<!--best-->'],
        'space',
        ['<sfd2>「<!--k-obj-noun-s-->には<!--hな--><!--woman-->が多い」</sfd2>という都市伝説がありますが、実はこれは本当です。',
         'ここだけの話ですが、<!--k-obj-noun-s-->には<!--hな-->人が多いです。',
         '<!--deaikei-->で出会いを<!--find-->いる<!--k-obj-noun-s-->は、ほぼ１００％エロいと考えて間違い無いです。'],
        ['<!--author-->も<!--so-far--><!--deaikei-->で２桁の<!--k-obj-noun-s-->と出会ってきましたが、<!--deaikei-->で会った'
         '<!--k-obj-noun-s-->とは全員<!--sex-->までしています。<!--sex-->打率１００％です。',
         '<!--author-->の過去の経験上、何人もの<!--k-obj-noun-s-->と<!--deaikei-->で知り合いましたが、<!--k-obj-noun-s-->は'
         '<!--well-->高い<!--success-rate-->で<!--sex-->できています。',
         '<!--author-->が<!--so-far--><!--net-d-->で出会った<!--k-obj-noun-s-->とは全員<!--sex-->できていますし、'
         '<!--k-act-noun-->にできた成功率も高いです。'],
        'space',
        ['一緒に飲みに行くという名目で会った<!--k-obj-noun-s-->も二次会では<!--hotel-->に行って<!--sex-->していますし、'
         'お茶だけということで会った<!--k-obj-noun-s-->も、その日のうちに宅飲みに持ち込んで<!--me-->の家で<!--sex-->しました。',
         '<!--mail-->の段階で<!--sex-->する約束をしていて<!--sex-->した<!--k-obj-noun-s-->も多いですし、一緒に遊ぶ約束で会ったけど'
         '最終的には<!--hotel-->に行って<!--sex-->したというケースも<!--very-->多いです。'],
        ['<!--c-添加2-->その<!--sex-->中も<!--eros-degree-->全開で、興奮する素晴らしい<!--sex-->ができました。'],
        ['<!--c-当然--><!--adult-->目的で<!--site-->を<!--use-->いるので<!--sex-->できた率が高いのは自然なことです。'
         '<!--c-逆接-->それでも１００％という数字はやはり<!--k-obj-noun-s-->の<!--h-2-->さを表している<!--think-->。',
         '後の方で<!--description-->するように、<!--to-sex-->で出会う場合は<!--hな--><!--woman-->を選んで<!--mail-->を'
         '送るので、<!--hな-->人が多くなるのは当然です。<!--c-逆接-->それにしても<!--k-obj-noun-s-->の<!--h-2-->度の高さは異常です。'],
        ['<!--c-添加2--><!--deaikei-->は匿名なので、<!--use-->いる<!--k-obj-noun-s-->も<!--eros-degree-->を意識して隠す必要はなく、'
         'エロス全開で出会いを<!--find-->いる場合も多いです。',
         '<!--deaikei-->では接点がない<!--man-->と知り合えるので、恥や外聞を気にすることなく、自分の<!--eros-degree-->を出せるんでしょうね。'],
        ['<!--c-じっさい--><!--author-->もエロ全開で出会いを<!--find-->いますし。'],
        'space',
        ['<!--k-act-way-->とおすすめ掲示板などでも書いていますが、<!--woman-->を<!--k-act-->にはやはり'
         '<!--hな--><!--woman-->を選んで出会うのが一番<!--important-->です。',
         '<!--k-act-find-->場合には、<!--profile-->などで<!--hな-->人を探します。'],
        ['その点でいうと、<!--k-obj-noun-s-->は<!--hな--><!--woman-->が多いですし、<!--reason-->、<!--very-->'
         '<!--k-act-can-easy-->ということになります。',
         '<!--very--><!--hな--><!--woman-->が多くて<!--reason-->、<!--k-obj-noun-s-->は<!--k-act-->には<!--best-->な'
         'ターゲットだと言えます。'],
        ['<!--k-obj-act-want--><!--reader-->は、<!--deaikei-->でぜひ<!--k-obj-noun-s-->を狙ってみてください。',
         '<!--k-obj-noun-->が好きな人だけでなく、<!--hな--><!--woman-->を<!--k-sub-want-->は<!--k-obj-noun-s-->を'
         '特に狙ってみるといい<!--think-->。'],
        ['<!--k-obj-noun-s-->は<!--ero-->でいいですよ！']]

pa_5 = [['h3',
         '### 熟女の<!--k-obj-act-find-easy-->',
         '### 熟女の<!--k-obj-noun-s-->も<!--k-act-noun-->にオススメです'],
        'space',
        ['熟女と出会いたい<!--reader-->も多い<!--think-->。最近は熟女ブームで、落ち着いた大人の魅力がある熟女は大人気です。',
         '最近は熟女ブームです。'],
        ['<!--deaikei-->であれば、熟女の<!--k-obj-noun-s-->と出会って<!--sex-->するのも<!--easily-->です。',
         'その人気の熟女も、<!--deaikei-->を使えば<!--k-act-->ことが<!--s-can-->。'],
        ['<!--blog-->で<!--go-introduce-->している<!--deaikei-->では30代や40代、さらにはその上の年代まで色々な年齢層の<!--woman-o-->が'
         '<!--use-->います。',
         '<!--deaikei-->を<!--use-->いる<!--woman-o-->の年齢層は幅広く、１０代（１８歳）から６０代の<!--woman-o-->まで、'
         '<!--b-bbs-->や<!--profile-->で目にします。'],
        ['<!--c-添加-->その中には<!--k-obj-noun-s-->も多く、熟女の<!--k-obj-adj--><!--profile-->や掲示板<!--post-->も'
         '<!--well-->多いです。',
         '<!--there-->を読んでいる<!--reader-->は、<!--k-obj-target-->を<!--find-->いるのだと思いますが、'
         '<!--k-obj-adj-->熟女も多いので、熟女が好きだという方は熟女の<!--k-obj-noun-s-->を狙うと、若い<!--k-obj-noun-s-->よりも'
         '<!--easily--><!--sex-->することが<!--s-can-->。'],
        ['その内容もプラトニックな<!--love-->を求めるものは少なく、<!--sex-->前提の<!--adult-->を<!--find-->いる<!--post-->が'
         '多いです。',
         '熟女の<!--k-obj-noun-s-->は<!--sex-->前提の<!--adult-->を<!--find-->いる人が多いので、<!--very-->出会いやすい'
         '<!--think-->。'],
        ['男性もですが<!--woman-o-->も生涯現役で、何歳になっても<!--sex-->を楽しみたいという意識があるんでしょうね。',
         '熟女は<!--h-2-->なので、<!--very-->満足できると思いますよ。'],
        'space',
        ['その中には旦那さんとセックスレスで、何年も<!--sex-->をしていないから恥を忍んで<!--deaikei-->に<!--entry-->してみた、'
         'というような切実な<!--wife-->の<!--post-->もあり、そういう健気な<!--wife-->の<!--k-obj-noun-s-->は、'
         '是非<!--sex-->して助けてあげたくなります。',
         '出会いを<!--find-->いる熟女の中にはセックスレスでどうしようもなくて、<!--deaikei2-->を<!--use-->いるという人もいます。'],
        ['<!--author-->の経験上、そういうセックスレスの<!--k-obj-adj--><!--wife-->は、<!--relatively-->出会うのも'
         '<!--easily-->で、<!--man-->慣れしていない場合も多くて清楚な感じだったりするので、素晴らしい熟女の'
         '<!--k-obj-target-->になってくれます。',
         'セックスレスの熟女は特に<!--easily-->会って<!--sex-->できるのでオススメです。'],
        ['<!--c-添加2--><!--adult-->を<!--find-->いる<!--divorce-->の熟女も多いです。',
         '熟女だけでなく、<!--deaikei-->には<!--divorce-->の<!--k-obj-noun-s-->も<!--many-->います。'],
        ['離婚したけど、子供の世話や仕事などで忙しくて相手を見つけることがなかなかできない<!--k-obj-adj--><!--divorce-->熟女が、'
         'とりあえず<!--deaikei-->で出会いを<!--find-->いるというところ<!--think-->。'],
        ['そういう<!--divorce-->の<!--k-obj-noun-s-->も<!--easily--><!--sex-->できるのでおすすめです。',
         '<!--divorce-->の<!--k-obj-noun-s-->も熟女と同じように<!--sex-->しやすいので<!--k-act-noun-->のターゲットに選ぶのはいいかもしれませんね。'],
        'space',
        ['熟女の基準は人によって意識が異なるので、何歳から熟女なのかは断定できませんが、<!--deaikei-->であれば幅広い年齢層の'
         '<!--k-obj-noun-->と出会うことができるので、熟女と出会って<!--k-act-want-->という<!--reader-->には'
         '理想的な環境<!--think2-->。',
         '<!--c-当然-->若い<!--k-obj-noun-s-->が好きな人には興味はないかもしれませんが、なかなか出会えない方や、'
         '熟女や<!--divorce--><!--woman-o-->に興味がある方は、熟女や<!--divorce-->の<!--k-obj-noun-s-->を攻略するのが、'
         '<!--k-act-->早道です。'],
        '</p>']

pa_6 = [['h2',
         '## <!--deaikei-->は<!--k-2nd-act-noun-->したい<!--k-obj-->と出会いやすい',
         '## <!--deaikei-->なら<!--k-obj-noun-l-->が<!--many-->見つかります',
         '## <!--seriously--><!--k-act-want-->なら<!--chance-d-->の多い<!--deaikei-->を利用しよう'],
        'space',
        ['<!--deaikei-->で<!--k-easy-->理由の一つに<sfd2>「<!--deaikei-->では'
         '<!--k-obj-noun-->と出会いやすい」</sfd2>ということがあります。',
         '<!--k-do-->のに<!--deaikei-->が<!--best-->なのは、<!--k-obj-noun-->と出会いやすいからです。',
         '<!--deaikei2-->は<!--k-obj-noun-->が<!--many-->いて<!--easily-->会えるので、<!--k-obj-act-easy-->です。'],
        'space',
        ['<!--deaikei-->というと、男性ばかりが<!--use-->いるイメージがあるかもしれませんが、<!--in-real-->女性で出会いを<!--find-->いる人が'
         '<!--very--><!--many-->います。',
         'はっきり言って、<!--deaikei-->を<!--use-->いる<!--woman-->は多いです。',
         '上の方でも書きましたが、<!--deaikei-->の<!--b-bbs-->には<!--woman-->の<!--post-->が<!--many-->あります。'],
        ['<!--boy-friend-->募集中の若い<!--woman-y-->から、結婚相手を<!--find-->婚活中のアラサー女性、寂しい<!--link-word-->、'
         '<!--hな-->パートナーを<!--find-->いる熟女、<!--link-word-->、<!--furin--><!--sex-->の相手を<!--find-->いる'
         'セクシーな<!--wife-->など<!--various-->タイプの女性が<!--use-->います。',
         '初めて<!--deaikei-->を<!--use-a-->方は、<sfd1>「こんなに出会いを<!--find-->いる<!--woman-->がいるのか！」</sfd1>'
         'と驚くかもしれません。'],
        ['<!--profile-->に上げてある<!--photo-->を見ただけでも、<!--AV-act-->や<!--AV-act-->に似た感じの<!--h-2-->そうな'
         '<!--woman-->も見つかります。'],
        'space',
        ['その出会いを<!--find-->いる<!--woman-->の中でも、<!--k-obj-noun-s-->はとても多いです。',
         '<!--c-添加-->その中でも<!--k-obj-noun-s-->がなぜか<!--very--><!--many-->います。',
         'その出会いを<!--find-->いる<!--woman-->の中には、意外に<!--many2--><!--k-obj-noun-->が含まれています。'],
        ['<!--woman-->の<!--profile-->や<!--b-bbs-->の<!--post-->を見てみると、<!--k-obj-noun-->の<!--post-->はとても多いです。'
         '<!--deaikei-->では、それだけ<!--many2-->出会いを<!--find-->いる<!--k-obj-noun-s-->がいるということです。',
         '<!--profile-->をなんとなく眺めてみてもそうですし、<!--author-->が<!--so-far--><!--deaikei-->で出会った'
         '<!--k-act-noun-->の中にも<!--k-obj-->が多かったです。'],
        ['これは<!--deaikei-->に<!--entry-->してみると一目瞭然です。',
         'サイトに<!--entry-->して<!--b-bbs-->を見てみると意識しなくても一発で理解できる<!--think-->。'],
        ['ja',
         '裏プロフや<!--self-int-->、日記を読むと、さらに<!--k-obj-noun-->が見つかったりするので、<!--in-real-->もっと多いかもしれません。',
         '<!--deaikei-->の<!--profile-->には<!--k-obj-category-->を書く欄がありますが、ここに「<!--k-obj-status-->」等を書いている<!--woman-->は'
         '<!--very-->多いです。<!--profile-->の<!--k-obj-category-->欄にははっきり書いていなくても、日記や自由コメントなどで<!--k-obj-status-->だと'
         '分かる人もいます。',
         '<!--profile-->にはっきりと<!--k-obj-noun-s-->だと書いている<!--woman-->もいますし、日記や<!--profile-->の'
         '<!--self-int-->で<!--k-obj-noun-s-->だと分かる内容を書いている人もいます。'],
        ['中でも、<!--site-1-->には<!--k-obj-noun-->が<!--very-->多いので、<!--k-obj-act-want-->方には'
         '断然オススメです。',
         '個人的な印象では、<!--site-1-->やPCMAXに<!--k-obj-noun-->が多い気がします。',
         '<!--deaikei-->の中でも<!--site-1-->には、<!--profile-->に<!--k-obj-status-->と書いている人が多いです。'
         '<!--site-1-->は特に<!--k-obj-act-easy--><!--think-->。'],
        'space',
        ['ja',
         '<!--deaikei-->にはいろんなタイプの<!--man-->がいるので、<!--k-obj-noun-->が好きな<!--man-->ともすぐに出会えます。',
         '<!--k-obj-noun-j-->という<!--job-->は、肉体的にも精神的にもストレスが溜まりやすい<!--job-->なのかもしれませんね。'
         'そのストレスを解消するために、<!--deaikei-->で<!--k-act-noun-->などの<!--adult-->を<!--find2-->、'
         '<!--sex-->でスッキリしているん<!--think-->。',
         '<!--c-じっさい--><!--k-obj-noun-s-->が出会いを探すとなると、<!--deaikei-->くらいしか選択肢がないのかもしれませんね。'],
        'space',
        ['こんな状況なので、<!--profile--><!--search-->でも<!--k-obj-noun-s-->だけに絞っても<!--many2--><!--woman-->が'
         'ヒットするので、<!--k-obj-noun-->狙いで出会うことも<!--s-can-->。<!--c-添加--><!--deaikei-->を<!--use-->いる'
         '<!--k-obj-noun-s-->は、全員<!--surely-->出会いを<!--find-->います。',
         '<!--c-解説--><!--deaikei-->には出会いを<!--find-->いる<!--k-obj-noun-s-->が多いので、その中から<!--k-act-noun-->に'
         'できそうな<!--hな--><!--woman-->を<!--find2--><!--mail-->を送れば、<!--k-obj-act-can-do-->まであと少しです。',
         '<!--c-解説--><!--deaikei-->では<!--k-obj-adj--><!--user-->が多いので、<!--k-obj-act-do-->には<!--best-->の環境です。'],
        'space',
        ['<!--deaikei-->で出会いを<!--find-->いる<!--k-obj-noun-s-->は、ほぼ１００％エロいと考えて間違い無いです。',
         '<sfd2>「<!--k-obj-noun-s-->には<!--hな--><!--woman-->が多い」</sfd2>という都市伝説がありますが、実はこれは本当です。',
         'ここだけの話ですが、<!--k-obj-noun-s-->には<!--hな-->人が多いです。'],
        ['<!--author-->が<!--so-far--><!--net-d-->で出会った<!--k-obj-noun-s-->とは全員<!--sex-->できていますし、'
         '<!--k-act-noun-->にできた<!--success-rate-->も高いです。',
         '<!--author-->も<!--so-far--><!--deaikei-->で２桁の<!--k-obj-noun-s-->と出会ってきましたが、<!--deaikei-->で会った'
         '<!--k-obj-noun-s-->とは全員<!--sex-->までしています。<!--sex-->打率１００％です。',
         '<!--author-->の過去の経験上、何人もの<!--k-obj-noun-s-->と<!--deaikei-->で知り合いましたが、<!--k-obj-noun-s-->は'
         '<!--well-->高い<!--success-rate-->で<!--sex-->できています。']]

use_1 = [['h2',
          '## <!--deaikei-->で<!--k-obj-act-find--><!--technique-->',
          '## <!--hな--><!--k-obj-noun-s-->を<!--find2-->、<!--k-act-noun-->候補を見つけよう！',
          '## <!--k-how-to-->'],
         'space',
         ['ここまで、<!--deaikei-->を利用すれば誰でも<!--relatively--><!--easily--><!--k-obj-act-can-do-->と'
          '<!--description-->してきました。'],
         ['そこから、特に<!--k-how-to-->について'
          '<!--in-detail--><!--description-->していきます。',
          'では、いよいよ<!--k-obj-act-do--><!--way-->について<!--description-->していきます。',
          'では、続いて<!--k-how-to-->について<!--in-detail-->'
          '<!--description-->していきます。'],
         'space',
         ['<!--k-obj-noun-->に限定せずにとりあえず<!--k-act-want-->という方は、こちらの<!--page-->の'
          '<!--k-act-way-->を参考にしてください。<!--sefre-page-->',
          '<!--k-obj-act-do-->場合でも、基本的な<!--k-act-way-->とやり方はほとんど変わりません。'
          '<!--c-順接-->基本的なやり方は下記の<!--page-->の<!--way-->でOKです。<!--sefre-page-->'],
         'space',
         ['上の方でも言いましたが、<!--woman-->を<!--k-act-->ためには、<!--hな--><!--woman-->を選んで出会うのが'
          '一番<!--important-->です。',
          '<!--c-逆接--><!--k-obj-act-do-->場合<!--make-->や<!--furin-->がバレないための'
          '<!--secret-->などスペシャルな所もあるので、<!--there-->ではその<!--k-obj-target-->'
          '特有の部分について<!--description-->していきます。'],
         ['<!--k-do-->には、<!--at-first-->は<!--k-act-noun-->候補の<!--hな--><!--k-obj-noun-s-->を'
          '探すとことからスタートします。',
          '具体的に、どのように探せば<!--deaikei-->で<!--hな--><!--k-obj-noun-s-->を探せるのでしょうか？',
          'まずは<!--k-act-can-easy--><!--hな--><!--k-obj-noun-s--><!--make-->を<!--description-->します。'],
         ]

use_2 = [['h3',
          '### <!--k-obj-act-can-do-->おすすめ掲示板と<!--deaikei-->',
          '### <!--k-obj-act-to-find-->におすすめな<!--deaikei-->',
          '### <!--k-act-noun-->が<!--easily-->作れる<!--deaikei2-->'],
         ['<!--deaikei-->で<!--net-d-->をする場合、どのサイトを<!--use-u-->かが<!--important-->です。',
          '<!--site-->選びは、<!--k-act-to-find-->に限らず、<!--net-d-->では一番<!--important-->なポイントです。',
          '<!--net-d-->では、<!--use-u--><!--site-->で全てが決まります。'],
         ['<!--user-->が少ない<!--deaikei-->では<!--k-obj-noun-j-->どころか他の<!--k-obj-category-->の<!--woman-->と出会うことすらできませんし、'
          'そもそも出会える仕組みになっているサイトでないと、<!--woman-->と<!--communication-->することすらできません。',
          '出会えないサイト（出会えない系）を<!--use-->しまうと、どれだけがんばっても出会えないですからね。',
          '定評のある<!--deaikei2-->を使わないと意味が<!--is-not-->。'],
         'space',
         ['<!--net-d-->で<!--k-act-->場合、まずは<!--user-->が多い<!--deaikei2-->を選ぶのが一番です。',
          '<!--deaikei-->選びでは、とにかく<!--site-user-->が多いサイトを選べばとりあえず間違いは<!--is-not-->。',
          '<!--c-添加-->まずは<!--site-user-->が多い<!--site-->を<!--use-->おけば問題なく出会えるし、<!--k-obj-act-can-do-long-->。'],
         ['<!--site-user-->数が少ない<!--deaikei2-->ではライバルが多くなるので出会いにくくなりますし、<!--site-user-->が多い方が'
          'いろんなタイプの<!--woman-->の中から好きな人を選べます。',
          '特に<!--user-->が多いと、出会える<!--rate-->が高くなり、さらに好みのタイプの<!--k-act-noun-->と出会えますからね。',
          '<!--good--><!--site-->は、男性も女性も<!--site-user-->が増えるので、<sfd2>「<!--good-->サイト」イコール「人が多いサイト」</sfd2>ということですよね。'],
         ['<!--c-順接-->、<!--k-obj-status-->でかわいい<!--woman-y-->と出会いやすくなり、<!--k-act-shi-->やすくなるんです。',
          '<!--k-obj-noun-l-->と出会える<!--potency-->くなります。'],
         'space',
         ['<!--blog-->で<!--go-introduce-->している大手の<!--deaikei-->であればどこでも<!--k-act-noun-->は作れますが、',
          '<!--blog-->で<!--go-introduce-->している<!--site-->はどこも大手で会員が多いところだけですが、'],
         ['<!--site-user-->が多い<!--deaikei-->となると、定番なのは<!--site-1-->と<!--site-2-->です。',
          'その中でも<!--k-obj-act-do-->のに特におすすめなのは、上でも<!--go-introduce-->した<!--site-1-->や<!--site-2-->です。',
          '<!--author-->が特に自信を持っておすすめできるのは、<!--site-1-->と<!--site-2-->ですね。'],
         ['この２つの<!--site-->は10年以上運営されている業界最大手の老舗サイトで、規模が大きく<!--user-->も多いです。',
          'この２つの<!--deaikei-->は<!--deaikei-->の中でもトップクラスで<!--user-->が多く、当然それに比例して<!--k-obj-noun-s-->も'
          '<!--b-bbs-->や<!--profile-->で多く見かけます。',
          'この２つの<!--site-->であれば<!--site-user-->が多いので、<!--girl-friend-->募集でも<!--k-obj-act-find-->のにも間違いは'
          '<!--is-not-->。'],
         ['<!--site-1-->では日本全国どこでも<!--site-user-->が多く、<!--link-area-->や<!--link-area-->などでも'
          '<!--well--><!--many2--><!--user-->の<!--profile-->があります。'],
         ['この<!--user-->の多さは、<!--site-1-->と<!--site-2-->の女性ファッション誌などへの広告の多さなどによるもので、'
          'これらの<!--site-->に若くておしゃれな<!--woman-y-->が多い理由にもなっています。',
          '出会いを邪魔する悪質業者などの対策もしっかりしているので、安全安心に<!--k-act-->ことが<!--s-can-->。',
          'ポイントが安くてリーズナブルに利用できるのも大きなおすすめポイントの一つです。'],
         'space',
         ['特に<!--deaikei-->初心者の<!--reader-->は、システム的にも使いやすく慣れていなくても出会いやすいこの２サイトのどちらかを'
          '選ぶのが無難<!--think2-->。',
          '特にワクワクメールは<!--profile-->閲覧が無料なので、<!--profile--><!--search-->でじっくりと好みのタイプの'
          '<!--k-obj-noun-s-->を探せます。',
          '<!--adult-->もしやすくなっているので、<!--k-act-to-find-->にはもってこいです。'],
         ['<!--woman-->からの<!--reply-->率が高いのも魅力です。'],
         'space',
         ['<!--k-obj-noun-s-->は<!--deaikei-->では人気が高いので、ライバルが少ない<!--deaikei-->を選ぶのも'
          '<!--k-do-->場合の選択とも言えます。',
          '有名なサイトの他にも、穴場的な<!--site-->を<!--use-u-->という<!--way-->もあります。穴場サイトは意外に<!--adult-->が'
          'しやすかったりするので、時間や労力的に余裕がある方には是非試していただきたいです。'],
         ['<!--author-->の個人的な印象では、<!--site-1-->やPCMAXに<!--k-obj-noun-->が多い気がします。',
          'PCMAXは最近急成長している穴場的な<!--deaikei-->です。'],
         ['PCMAXは<!--site-user-->数ではワクワクやハピメには負けますが、男性と女性の比率で有利なので、男性が女性に<!--mail-->を送った場合の<!--reply-->率が'
          '高いです。',
          '<!--user-->数ではワクワクやハピメなどのトップの<!--site-->には敵いませんが、男性がまだ少ないので女性から'
          '<!--surely--><!--re-mail-->をもらえます。'],
         ['なかなか<!--woman-->から<!--re-mail-->がもらえないという<!--reader-->もPCMAXを試してみるといいかもしれません。'],
         'space',
         ['<!--c-補足2-->よく言われることですが、<!--deaikei-->で出会いを探す場合には一つのサイトだけを選ぶのではなく、'
          '同時に複数のサイトを<!--use-u-->と<!--k-obj-noun-l-->と出会える<!--rate-->が大きく上がります。',
          'ここで<!--go-introduce-->した<!--site-->だけでも<!--good-->出会いは<!--s-can-->が、<!--deaikei-->では色々なサイトを'
          '併用することで<!--chance-->が２倍３倍に上がります。'],
         ['<!--chance-d-->がそれだけ多くなるわけですから当然ですよね。'],
         ['<!--c-順接-->時間的な余裕がある方は一つだけでなく複数の<!--deaikei-->を試してみることをおすすめします。',
          '時間や労力的に余裕のある方は、複数の<!--site-->を同時に<!--use-->みるとより<!--surely--><!--k-act-->ことが'
          '<!--s-can-->。'],
         ['どの<!--site-->も<!--free-point-->があるので、試してみるのはタダですからね。',
          '<!--blog-->で<!--go-introduce-->している<!--site-->はどれもタダで<!--free-point-->がもらえるので、試すだけなら完全にただですし。'],
         ]

use_3 = [['h3',
          '### 掲示板<!--post-->で<!--k-obj-noun-->から<!--mail-->をもらう',
          '### <!--b-bbs-->に<!--post-->して<!--hな--><!--k-obj-noun-s-->を探す<!--way-->',
          '### <!--b-bbs-->で<!--k-obj-act-find--><!--way-->'],
         ['<!--deaikei-->には<!--b-bbs-->があるので、そこに<!--post-->をしておくと掲示板を見た<!--woman-->から<!--mail-->を'
          'もらうことが<!--s-can-->。',
          '<!--b-bbs-->に<!--k-obj-noun-->指定で<!--post-->をしておくと、<!--success-rate-->はそれほど高くない<!--c-逆接-前提-->'
          '<!--woman-->の方から<!--mail-->をもらえる場合があります。',
          '<!--k-obj-act-find-->のに、<!--b-bbs-->に<!--post-->をして<!--mail-->を待つ<!--way-->もあります。'],
         ['<!--k-act-to-find-->の王道は<!--profile-->からの<!--mail-->アプローチですが、それと並行して<!--b-bbs-->での募集もして'
          'おきましょう。',
          '掲示板<!--post-->よりも<!--profile-->を<!--use-->自分から<!--mail-->する方が<!--surely--><!--k-act-can-long-->。'
          '<!--c-逆接-->やはり少しでも<!--chance-d-->を増やすために、掲示板にも一応<!--k-obj-noun-s-->に向けた<!--k-act-noun-->募集の'
          '<!--post-->をしておきましょう。'],
         ['ja',
          '<!--k-obj-status-->など<!--k-obj-category-->などを指定して出会いを探す場合には、<!--b-bbs-->への<!--post-->も<!--well-->有効です。'],
         'space',
         ['<!--k-obj-noun-l-->をターゲットにする場合、<!--b-bbs-->の<!--post-->文のタイトルに<!--k-obj-noun-s-->と出会いたい旨を'
          '明記しておくと<!--k-obj-noun-s-->からの<!--mail-->をもらいやすくなります。書く内容は、ストレートに'
          '「<!--k-obj-adj-->方と仲良くなりたいです！」というものでもいい<!--think-->。',
          '<!--b-bbs-->の<!--post-->を見て<!--k-obj-noun-s-->が一目で分かるように、<!--post-->のタイトルに'
          '「<!--k-obj-noun-s-->探してます」とか「<!--k-obj-noun-s-->との出会い募集中」みたいに、はっきりと<!--k-obj-noun-s-->との'
          '出会いを<!--find-->いることを書いておきましょう。',
          '<!--k-obj-noun-l-->と知り合いたいのであれば、<!--b-bbs-->の<!--post-->文のタイトルに「<!--k-obj-noun-s-->、待ってます」'
          'みたいに明確に<!--k-obj-noun-s-->と出会いたい事がわかるようにしておきます。'],
         ['<!--c-並列-->本文の中で「優しい<!--k-obj-noun-s-->に憧れているので」<!--like-->形で<!--k-obj-noun-s-->との出会いを'
          '<!--find-->いる理由を書くのも効果的です。'],
         'space',
         ['<!--k-obj-act-to-find-->が目的ではありますが、<!--b-bbs-->の<!--post-->の本文の内容としては'
          '「<!--k-act-want-->です」<!--like-->あからさまなものよりも、「<!--k-obj-noun-s-->と一緒にいると癒されるので、'
          '仲良くなって飲みに行ったりしましょう」<!--like-->ソフトなものの方が<!--woman-->から<!--mail-->がもらえる'
          '<!--potency-->いです。',
          '一つ注意が必要なのですが、いくら<!--k-act-to-find-->をしているからといって、最初の<!--mail-->から<!--eros-degree-->を押し出しすぎるのも'
          'あまりオススメできません。',
          '<!--post-->の内容は、<!--at-first-->から<!--k-act-noun-->募集だと書くものではなく、紳士的な<!--post-->が妥当です。'],
         'space',
         ['<!--c-補足--><!--deaikei-->に限りませんが、<!--woman-->はどちらかというと受身な人が多いので、掲示板に<!--post-->を'
          'しても<!--woman-->から<!--mail-->がバンバン来てそれだけで<!--k-can-->、'
          'ということはなかなか<!--is-not-->。',
          '<!--k-obj-noun-->に限らず、<!--woman-->は自分からは<!--mail-->を送らない場合が多いので、<!--man-->側からの'
          '積極的なアプローチが<!--important-->です。',
          '<!--c-補足--><!--man-->が掲示板<!--post-->だけで出会えるということは、よほど<!--handsome-->だったり<!--rich-->だったり'
          'しない限り難しいです。'],
         ['自分から<!--mail-->を送るのと併用して、サブ的に<!--b-bbs-->を活用する<!--way-->がいい<!--think-->。',
          '<!--b-bbs-->に<!--post-->するのと同時に、<!--woman-->の掲示板の<!--post-->も覗いてみて、'
          '気になる<!--k-obj-noun-s-->がいたら自分から<!--mail-->を送ってみるのもいい<!--think-->。',
          '確実に<!--k-obj-act-want-->なら、自分から<!--mail-->送ることも必要です。']]

use_4 = [['h3',
          '### <!--profile--><!--search-->で<!--k-obj-noun-->を<!--find2-->自分から<!--mail-->する',
          '### <!--profile--><!--search-->で<!--hな--><!--k-obj-noun-s--><!--make-->',
          '### <!--k-do-->には<!--profile--><!--search-->からの<!--mail-->が<!--best-->'],
         'space',
         ['正直言って、掲示板<!--post-->で出会うのは時間がかかります。',
          '<!--woman-->は一般的にあまり自分から積極的に<!--mail-->を出さない受け身な人が多いので、<!--b-bbs-->に<!--post-->をしても'
          '<!--mail-->がもらえないことが多いです。',
          '<!--b-bbs-->に書き込む<!--k-obj-act-to-find-->の<!--way-->もありますが、<!--there-->でも'
          '<!--description-->しているように確実なやり方では<!--is-not-->。'],
         ['<!--c-順接--><!--deaikei-->で出会う<!--way-->の中で一番確実なのは、<!--profile--><!--search-->などで'
          '<!--woman-->を<!--find2-->自分から<!--mail-->を送る<!--way-->です。',
          '<!--c-順接-->掲示板への募集<!--post-->と同時に自分からも<!--mail-->を送りましょう。',
          '<!--c-順接-->やはり<!--k-act-to-find-->の王道は、<!--profile--><!--search-->で<!--k-act-noun-->にできそうな'
          '<!--woman-->を<!--find2--><!--man-->側から積極的にアプローチする攻めの<!--k-act-noun-->攻略法です。'],
         ['この<!--way-->であれば、自分の好みの<!--k-obj-noun-s-->を選ぶことが<!--s-can-->し、<!--hな--><!--woman-->や'
          '優しそうな<!--woman-->を選ぶことで成功率が高くなります。',
          'そうすれば、<!--very-->高い<!--success-rate-->で<!--k-can-snt-->。'],
         ['<!--profile--><!--search-->機能を使えば、<!--easily--><!--k-obj-status-->をしている<!--woman-->を探すことが<!--s-can-->。',
          '<!--deaikei-->では<!--profile--><!--search-->で、<!--link-word-->でも<!--k-obj-noun-->でも、'
          '自分が出会いたいタイプの<!--woman-->が見つかります。'],
         ['特にワクワクメールやハッピーメールなどの<!--profile-->閲覧で<!--point-->を消費しない<!--deaikei-->では、'
          'この<!--way-->が<!--best-->です。'],
         ['じっくり時間をかけて<!--k-act-can-easy--><!--k-obj-noun-s-->を探せば、会って<!--k-2nd-act-noun-->するのも<!--easily-->ですし、'
          '<!--k-act-noun-->にもしやすいです。'],
         'space',
         ['ja',
          '<!--profile--><!--search-->で<!--k-obj-noun-s-->を探すのは<!--easily-->です。'
          '<!--profile-->の体型などから<!--k-obj-noun-s-->に当てはまる項目を選んで、検索するだけです。',
          '具体的な<!--way-->は、<!--site-->の<!--profile--><!--search-->の<!--k-obj-category-->の項目で、'
          '「<!--k-obj-status-->」など該当するものを選んで、検索するだけです。',
          '<!--profile--><!--search-->から<!--k-obj-act-way-->は、<!--profile-->の項目で'
          '<!--k-obj-noun-s-->を選択して検索するだけです。'],
         ['サイトによってはぴったり当てはまるものがないかもしれませんが、その場合は<!--self-int-->などでフリーワード検索してみてください。'],
         ['<!--c-並列-->住んでいるところが近い方が<!--k-act-connection-->が長続きするので、「<!--to-sex-->」指定もしておきましょう。',
          '<!--c-添加2--><!--k-obj-category-->に加えて、住んでいる<!--area-->や年齢などでも絞り込み<!--search-->をすると、より出会いやすい'
          '<!--k-obj-noun-s-->を探すことが<!--s-can-->。'],
         ['これで検索してみて、<!--search-->結果が多すぎる場合には、「年齢」や「未婚/既婚」、「体型」などでさらに絞り込んで再検索してみましょう。'],
         'space',
         ['それで出てきた結果の中から、自分の好みに合う、それでいて<!--h-2-->そうな<!--woman-->を探します。',
          '絞り込み検索をしてみて出てきた<!--woman-->の中から、自分のタイプな<!--woman-->を選びましょう。',
          'その<!--k-obj-noun-s-->の<!--search-->結果から、気に入った<!--woman-->を選びます。'],
         ['<!--k-act-->場合には<!--woman-->が<!--h-2-->だということは<!--well--><!--important-->で、'
          '<!--hな--><!--woman-->ほど<!--k-act-can-easy-->です。',
          '<!--hな--><!--woman-->の方が<!--k-act-can-easy-->ので、できるだけエロそうな<!--woman-->を探します。'],
         ['<!--k-obj-status-->で<!--hな--><!--woman-->が見つかったら、思い切って<!--mail-->を送ってみてください。',
          '好みのタイプの<!--k-obj-noun-s-->が見つかったら、早速自分から<!--mail-->を送ってアプローチしてみましょう。',
          '<!--k-act-noun-->にできそうな<!--k-obj-noun-s-->が見つかったら、すぐに<!--mail-->を送ります。'],
         ['<!--mail-->の書き方やそのあとの<!--k-act-->までの基本的な流れは<!--k-act-way-->などを参考にしてみてください。',
          '<!--mail-->を送ってから<!--k-act-->までの流れについては、普通の<!--reader-->でもできる'
          '<!--k-act-way-->の<!--page-->の方で<!--in-detail--><!--description-->しているので、'
          'そちらを参考にしてみてください。',
          '<!--profile-->を<!--use-a-->具体的な<!--k-act-way-->は、<!--k-act-way-->の<!--page-->を参考にしてください。'],
         'space',
         ['<!--c-補足--><!--k-obj-target-->を作ろうとしているわけですが、'
          '<!--suddenly-->下心全開の<!--mail-->を送ると<!--woman-->は<!--re-mail-->をしてくれません。',
          '<!--k-obj-act-find-->のが目的ですが、<!--at-first-->からエロ全開でいくと引かれてしまって'
          '<!--re-mail-->がもらえません。'],
         ['１通目の<!--mail-->は、<!--partner-->の<!--profile-->のことに関する質問など、真面目そうな<!--mail-->の方がウケがいいです。',
          '<!--k-act-find-->とはいえ、最初の<!--mail-->は紳士的で真面目そうな<!--mail-->の方が最終的な<!--k-act-noun-->の成功率は'
          '高くなります。'],
         ['その方が結果として早く<!--k-act-can-long-->。'],
         'space',
         ['ja',
          '<!--k-obj-status-->だけど<!--k-obj-status-->と書かない<!--woman-->も中には存在します。',
          '<!--k-obj-noun-s-->の中には<!--k-obj-category-->欄に<!--k-obj-status-->だと書かない人もいます。',
          '中には、自分が<!--k-obj-status-->だと一切明かさない<!--k-obj-noun-s-->もいます。'],
         ['そういう人でも、<!--mail-->の会話の中で聞いてみるとちゃんと答えてくれるので、<!--intimate-->なってから聞いてみましょう。',
          'そういう<!--woman-->でも、<!--profile-->の<!--self-int-->に<!--k-obj-status-->だと書いていたりするので、'
          '<!--self-int-->でも<!--find2-->みるといい<!--think-->。',
          'そういう人は、日記などの情報から<!--find2-->みてください。']]

use_5 = [['h3',
          '### <!--b-bbs-->に<!--post-->をしている<!--k-obj-noun-s-->に自分から<!--mail-->を送る<!--way-->',
          '### <!--k-obj-noun-s-->の掲示板<!--post-->に<!--man-->が自分から<!--mail-->してきっかけ作り',
          '### <!--k-obj-noun-s-->の<!--post-->に<!--man-->側から連絡を取る<!--way-to-->'],
         'space',
         ['<!--b-bbs-->に自分で<!--post-->をしている<!--k-obj-noun-s-->を見つけて、<!--man-->側から連絡を入れるという<!--way-->も'
          'あります。',
          '<!--internet-->で<!--k-act-way-->として、<!--b-bbs-->で<!--k-obj-noun-s-->の<!--post-->を<!--find2-->、'
          '自分から積極的に<!--mail-->を送ってアプローチするのもアリです。'],
         ['<!--k-want-->場合には、掲示板の<!--woman-->の<!--post-->を見て、<!--profile-->から'
          '<!--k-obj-status-->っぽい<!--woman-->を探し出して<!--mail-->を送りましょう。',
          '<!--b-bbs-->に<!--post-->をしている<!--woman-->は積極的なので、もし連絡が取れれば<!--very-->早い展開で'
          '<!--k-act-can-->可能性があります。'],
         'space',
         ['<!--use-u--><!--b-bbs-->は、アダルト系の掲示板よりもピュア系の掲示板がおすすめです。',
          '<!--k-obj-noun-s-->を探す<!--b-bbs-->としては、アダルト掲示板ではなくピュア系の<!--b-bbs-->を<!--use-u-->方がベターです。'],
         ['ピュア系掲示板の<!--marriage-->や本命の<!--boy-friend-->募集以外のカテゴリー（飲み<!--friend2-->、'
          '遊び<!--friend2-->募集など）で<!--k-obj-noun-s-->を<!--find2-->みましょう。',
          '<!--boy-friend-->募集や<!--marriage-->目的の掲示板では<!--adult-->はできないので、'
          '<!--friend-->募集や飲み<!--friend2-->募集の掲示板を利用します。'],
         ['アダルト系の<!--b-bbs-->、特にすぐ会いたい系の掲示板を<!--use-u-->と、<!--whore-->目的の<!--post-->が多くて<!--point-->を'
          '無駄に消費してしまうので、<!--absolutely-->やめておいたほうがいい<!--think-->。',
          'アダルト系の「今すぐ会いたい」<!--like--><!--b-bbs-->を<!--use-->いるのは<!--whore-->（援助交際）目的の'
          '<!--woman-o-->ばかりなので、その辺りの掲示板では<!--k-act-noun-->募集はできません。'],
         'space',
         ['<!--c-補足-->掲示板閲覧は<!--point-->を消費するので、掲示板から<!--mail-->を送る<!--way-to-->は<!--cost-->が'
          'かかります。',
          '<!--c-補足--><!--deaikei-->では掲示板の<!--woman-->の<!--post-->を閲覧するのに<!--point-->が必要になります。'],
         ['掲示板に<!--post-->をして<!--woman-->からの<!--mail-->を待つ<!--way-->か、<!--profile--><!--search-->から'
          '<!--mail-->する<!--way-->の方が、<!--k-act-way-->としては効率がいいです。',
          '<!--c-順接--><!--man-->が掲示板から<!--k-obj-noun-s-->を狙って積極的に<!--mail-->する<!--way-->だと、'
          '大量の<!--point-->が必要になるので、通常はこの<!--way-->はあまりおすすめできません。']]

use_6 = [['h3',
          '### <!--site-->内の電話やチャットで<!--k-obj-noun-->と<!--intimate-->なれる',
          '### 電話やチャットを<!--use-u-->と<!--k-obj-noun-->と早く<!--intimate-->なれます',
          '### <!--k-obj-noun-->と早く<!--intimate-->なりたいなら電話やチャットも活用しよう',
          '### 電話やチャットで高速で<!--k-obj-noun-->と<!--intimate-->なろう'],
         'space',
         ['<!--deaikei-->の中には、サイト内で電話やチャットができる機能を備えたところもあります。',
          '<!--partner-->とサイト内電話やチャットができる<!--deaikei-->もあります。'],
         ['そういう<!--site-->では、相手の<!--k-obj-noun-s-->と<!--intimate-->なるのにチャットや電話を<!--use-u-->のもアリです。',
          '電話やチャットが苦にならない<!--reader-->は、電話やチャットを<!--use-->みるのもオススメです。',
          'サイト内の匿名電話機能やチャットを<!--use-->のタイムリーなやりとりで、一気に相手の<!--k-obj-noun-s-->と親密な関係になることも'
          '<!--s-can-->。'],
         ['ある程度<!--mail-->で<!--k-obj-noun-->と<!--intimate-->なったら、電話やチャットすると急速に関係が深まります。',
          '電話やチャットなら<!--k-obj-noun-->と一気に<!--intimate-->なれます。'],
         ['チャットで<!--suddenly--><!--hな-->話をしたり、テレフォン<!--sex-->ができることもあります。',
          'テレフォン<!--sex-->やチャH（チャット<!--sex-->）に発展することもあります。'],
         'space',
         ['というのも、やっぱり声を聞いて話をすると親しみが湧くものですから。',
          '人間、相手の声を聞いて話をすると、やっぱり文字だけよりも親近感が湧くものです。',
          '声を聞くと相手のことがよく理解できる気がしますし、直接会ってみたいという意識も出てきます。'],
         ['それは<!--k-obj-act-to-find-->をするときも有効です。',
          '<!--adult-->で<!--k-act-noun-->を<!--find-->いるときもそれは全く同じです。',
          '<!--deaikei-->の<!--adult-->でもそれは一緒です。'],
         ['声を聞くと相手の<!--k-obj-noun-s-->の人となりもよく分かりますし。',
          '相手の<!--k-obj-noun-s-->の声がかわいかったりすると、早く会って<!--k-2nd-act-noun-->したくなったりする<!--think-->。'],
         'space',
         ['また、同じ時間を共有して一緒に<!--conversation-->をするチャットも、二人の関係を深めるのには<!--well-->効果的で、'
          '相手の<!--k-obj-noun-s-->と一気に<!--intimate-->なることが<!--s-can-->。',
          'また、チャットも時間を隔てた<!--mail-->よりも、同じ時間に<!--communication-->していることで相手の<!--k-obj-noun-s-->との'
          '共感が生まれます。',
          'また、チャットはリアルタイムに<!--partner-->と会話のラリーをするので、<!--mail-->とは違う良さがあります。'],
         ['タイムリーに質問や<!--response-->や<!--reply-->ができるので、お互いのことをよく知り合うことが<!--s-can-->。',
          '<!--mail-->では聞けない<!--hな-->ことを聞いたりすることも<!--s-can-->。',
          'その時の感情で、意外な<!--hな-->展開になることも少なく<!--is-not-->。'],
         ['話の流れで急に会うことになって、そのまま<!--k-2nd-act-noun-->することも多いです。',
          '<!--author-->も<!--k-obj-noun-->とチャットでその日のうちに会う約束をして<!--k-2nd-act-noun-->した時もありました。'],
         'space',
         ['ただし、サイトによってはサイト内電話やチャットで<!--point-->を使います。',
          'ただし、サイト内電話やチャットがない<!--site-->もありますし、サイト内電話には<!--point-->が必要だったりします。',
          'ただし、サイト内電話やチャットは<!--point-->を<!--many--><!--use-u-->危険性もあります。'],
         ['電話やチャットは時間を忘れて話してしまいがちなので、<!--k-obj-want-->と電話やチャットをするときは'
          '<!--point-->（<!--cost-->）を使いすぎないように十分<!--warn-->。',
          'サイト内電話やチャットにハマると<!--point-->を使いすぎることもあるので、<!--warn-->。',
          '電話やチャットで<!--point-->を使い過ぎて、<!--free-point-->や<!--money-->を浪費して、最終的にその<!--k-obj-noun-s-->を'
          '<!--k-act-noun-->にできないとなると本末転倒です。<!--warn-->。'],
         ['もちろん、電話やチャットが苦手な方は、<!--mail-->だけでも十分<!--k-obj-act-can-do-long-->。']]

use_7 = [['h3',
          '### <!--deaikei-->を悪用する<!--dealer-->に注意！',
          '### <!--k-act-to-find-->でも<!--whore-->や<!--dealer-->に気をつけよう！'],
         ['<!--blog-->で<!--go-introduce-->している<!--deaikei-->は大手の有名<!--site-->で<!--surely-->出会えるサイトばかりです。'
          'ですが、そういう人気の<!--deaikei-->を悪用して他の悪質<!--deaikei-->などに誘導しようとする<!--dealer-->がいます。',
          '会員数が多い<!--deaikei-->には、それを<!--use-->他の怪しい<!--deaikei2-->に誘導しようとする<!--dealer-->がいる場合が'
          'あります。'],
         ['<!--c-並列--><!--deaikei2-->の<!--b-bbs-->などで素人を装ってプロが<!--whore-->の相手になる<!--man-->を探す風俗業者、'
          'いわゆる「援デリ」や「裏デリ」と言われる業者もいます。'],
         ['<!--k-obj-noun-->に限らず<!--deaikei-->で<!--adult-->を探す場合にはそういう<!--dealer-->にも<!--warn-->。',
          'そういう悪質な業者に引っかからないように<!--warn-->。'],
         'space',
         ['<!--dealer-->は少しやりとりすれば業者だと分かりますが、それでも数ポイントは<!--point-->をロスしてしまうので、'
          '<!--at-first-->から見破れるに越したことは<!--is-not-->。',
          '慣れると<!--dealer-->が一目でわかるようになりますが、<!--k-obj-act-want-->'
          '<!--deaikei--><!--beginner-->のためにいくつか<!--dealer-->の見破り方を<!--go-introduce-->します。'],
         'space',
         ['業者は、<!--suddenly--><!--address-->やラインIDなどの<!--privacy-->を聞いてきたりします。',
          '<!--suddenly--><!--address-->や<!--line-->のIDを聞いてきたら業者の<!--potency-->いです。'],
         ['<!--c-並列--><!--suddenly-->自分の<!--address-->やIDを教えてきて、そこに<!--mail-->して欲しいとか言ってきます。',
          '<!--suddenly--><!--address-->や<!--line-->を教えてくるのも業者臭プンプンです。'],
         ['ここで<!--privacy-->を教えてしまうと、架空請求や悪質<!--deaikei-->、アダルトサイトなどに誘導するスパム<!--mail-->が'
          '大量にプレゼントされることになります。',
          '万が一<!--address-->を教えたり<!--mail-->を送ったりしてしまうと、その後架空請求やアダルトサイトの被害に遭う<!--may-be-->。'],
         'space',
         ['<!--profile--><!--photo-->が異常にかわいいとか、異常にエロいとか、プロが撮った<!--like--><!--photo-->の'
          '<!--k-obj-noun-s-->も業者です。',
          'エロすぎる<!--profile-->とか、エロすぎる<!--photo-->とか、<!--beauty-->すぎる<!--photo-->の<!--k-obj-noun-s-->も'
          '業者の<!--potency-->いので、うっかり<!--mail-->しないように<!--warn-->。'],
         ['<!--deaikei-->でも<!--beauty-->やかわいい<!--woman-y-->はいますが、きれいすぎる<!--photo-->には警戒したほうがいいです。'],
         'space',
         ['こういう、いかにも業者っぽい<!--profile-->の<!--woman-o-->には絶対に<!--mail-->を送らないようにしましょう。',
          '業者っぽい<!--k-obj-noun-s-->がいたら、<!--mail-->を送ったりせず、無視しましょう。'],
         ['<!--c-並列-->相手から<!--mail-->が送られてくる<!--may-be-->が、舞い上がって<!--re-mail-->を送らないようにしてください。',
          'そういう人から<!--mail-->が届いた時にも無視します。'],
         ['<!--re-mail-->してもスパム<!--mail-->が届いたりするだけで、<!--k-obj-act-can-not-do-long-->。',
          '<!--point-->の無駄なので、<!--reply-->してはいけません。']]

tips_1 = [['h2',
           '## <!--k-obj-act-find-->ときの<!--secret-->と選び方',
           '## <!--k-do--><!--secret-->',
           '## 上手に<!--k-how-to-->'],
          ['<!--deaikei-->で<!--nicely--><!--k-obj-noun-->を<!--find2-->、<!--k-act-->ためには、'
           'まずサイトで<!--mail-->を送る<!--k-obj-noun-s-->を選ぶところから<!--warn-->。',
           '<!--net-d-->で<!--k-do-->ための<!--secret-->をいくつか<!--description-->します。',
           '<!--deaikei-->で<!--k-obj-noun-->を<!--find2--><!--mail-->した後は普通の<!--k-act-way-->と同じです。'
           'しかし、より効率よく<!--k-do-->ためにはいくつか<!--secret-->があります。'],
          'space',
          ['h3',
           '### <!--k-act-can-easy--><!--hな--><!--k-obj-noun-s-->の<!--profile-->の特徴',
           '### <!--k-do-->には、<!--hな--><!--k-obj-noun-s-->を探そう',
           '### <!--hな--><!--k-obj-noun-s-->は<!--k-act-can-easy-->！'],
          'space',
          ['<!--k-act-want-->なら<!--hな--><!--woman-->を選んでアプローチすべきだと書きましたが、'
           '<!--k-do-->場合には<!--hな--><!--k-obj-noun-s-->を探す必要があります。',
           '<!--k-act-way-->の<!--page-->で、<!--k-act-->のに一番<!--important-->なことは'
           '<!--hな--><!--woman-->を選ぶことだと書きました。'],
          ['<!--k-obj-noun-s-->には<!--hな--><!--woman-->が多いので、<!--k-obj-noun-s-->を選んで<!--mail-->すれば'
           '多分<!--partner-->は<!--ero--><!--relatively--><!--easily--><!--sex--><!--s-can-->が、'
           '念のために<!--hな--><!--woman-->の特徴について少し<!--description-->しておきます。',
           '<!--k-obj-noun-s-->には<!--hな-->人が多いですが、より<!--hな--><!--k-obj-noun-s-->を探すためのヒントを'
           '<!--go-introduce-->します。'],
          'space',
          ['ハッピーメールやPCMAXの<!--profile-->の自己評価の項目には「エッチ度」や「M度」などの項目があります。',
           '自己評価にエッチ度があるハッピーメールやPCMAXなどの<!--site-->では<!--hな--><!--woman-->を探すのは<!--easily-->です。'],
          ['このエッチ度を高くしている<!--woman-->は<!--sex-->ですし、少なくとも<!--adult-->に興味があるので、'
           '<!--sex-->に持ち込みやすく<!--k-act-noun-->にもしやすいです。',
           'エッチ度が高い<!--woman-->は<!--hな-->話へのノリもいいですし、最終的に<!--sex-->できる<!--potency-->く、'
           '<!--easily--><!--k-act-noun-->にできたりします。'],
          ['<!--c-並列--><!--profile-->の体型のところで<!--name-boobs-->のサイズを「<!--size-of-bust-->カップ」などと'
           'はっきり記入している<!--woman-->も<!--ero--><!--easily--><!--sex-->できたりします。',
           '<!--c-並列--><!--profile-->で<!--name-boobs-->の大きさをはっきり書いている<!--woman-->も<!--h-2-->なので'
           '狙い目です。'],
          ['<!--c-補足2--><!--author-->の経験上、<!--name-boobs-->が大きい<!--woman-->はなぜかエロいです。'],
          'space',
          ['<!--self-int-->や裏<!--profile-->の中で、<!--sex-->に積極的そうなことを書いている<!--k-obj-noun-s-->も'
           '<!--k-act-can-easy-->です。',
           '<!--deaikei-->の<!--self-int-->で<!--hな-->ことを書いている<!--woman-->も<!--h-2-->なので<!--k-act-can-->'
           '<!--potency-->いです。'],
          ['<!--k-act-noun-->そのものは<!--find-->いないけど、「ソフレ（ソフトなエッチをする<!--man-->の<!--friend-->）」や'
           '「キスフレ（キスまでする<!--man-->の<!--friend-->）」を<!--find-->いる<!--woman-->も結局は<!--h-2-->なので'
           '<!--k-act-can-long-->。',
           'キスだけとか添い寝だけとか書いている<!--k-obj-noun-s-->も、性格は<!--h-2-->なので<!--sex-->まで<!--s-can-->。'],
          ['<!--c-対比-->「出会いには興味ないです」とか「連絡先（<!--address-->や<!--line-->）は教えません」<!--like-->ことを'
           '書いている<!--woman-->はガードが固くて<!--sex-->しにくいです。',
           '<!--self-int-->だけでなく、日記や伝言板などに<!--hな-->日記や文章を書いている人もいるので、注意して<!--find2-->みましょう。'],
          ['<!--hな-->言葉は<!--conversation-->のきっかけにもなるので、<!--nicely-->使いましょう。'],
          'space',
          ['「<!--to-sex-->お断り」と書いている<!--k-obj-noun-s-->については、一見<!--sex-->しにくいように見えますが、<!--nicely-->やれば'
           '<!--sex--><!--s-can-->。',
           '<!--profile-->の<!--self-int-->や<!--b-bbs-->の<!--post-->に「<!--to-sex-->死ね」とか「<!--to-sex-->お断り」<!--like-->ことを'
           '書いている<!--k-obj-noun-s-->もいますが、実はこういう人は<!--sex--><!--s-can-->。'],
          ['<!--to-sex-->お断りと書くからには、<!--so-far-->何回か<!--to-sex-->の<!--man-->にやられてきたということですから、'
           'ガードが緩いということが言えます。',
           '<!--to-sex-->が嫌いなのは、<!--so-far--><!--to-sex-->の<!--man-->に引っかかったからです。'],
          ['それでいてまだ<!--deaikei-->で出会いを<!--find-->いるのですから、<!--to-sex-->なのを隠して会ってしまえば、'
           '<!--well--><!--easily--><!--sex-->できると思われます。',
           'それでもまだ出会いを<!--find-->いるのですから、<!--nicely-->やれば<!--relatively--><!--easily-->ヤれます。'],
          ['<!--c-補足--><!--to-sex-->なのがバレるとそれで切られてしまうので、<!--k-act-->には<!--nicely-->やる必要が'
           'あります。',
           'その<!--k-obj-noun-s-->に<!--to-sex-->だとバレないように、<!--nicely--><!--intimate-->なりましょう。'],
          ['成功すればいい<!--k-obj-target-->になるはずです。'],
          'space',
          ['<!--c-補足--><!--h-2-->そうな<!--profile-->の<!--woman-o-->の中には「<!--whore-->」という<!--money-->目的で'
           '出会いを<!--find-->いる<!--woman-o-->もいます。',
           '<!--deaikei-->の<!--b-bbs-->などで、<!--hな--><!--photo-->をアップして、「<!--whore-->希望」<!--like-->ことを'
           '書いている<!--woman-o-->もいます。'],
          ['<!--whore-->というのは、<!--money-->をもらって<!--sex-->をすることです。',
           '「<!--whore-->」とは、<!--money-->目的で<!--sex-->することで、売春のことですね。'],
          ['<!--whore-->目的の<!--woman-o-->は<!--money-->を払わないと<!--certainly--><!--sex-->どころかキスさえできないので'
           '、<!--k-act-noun-->にはできません。',
           '<!--h-2-->そうだから<!--k-act-noun-->にできそうだと思うかもしれませんが、<!--whore-->目当ての<!--woman-o-->は、'
           '<!--money-->がないと絶対<!--sex-->しません。'],
          ['<!--c-順接--><!--whore-->目的の<!--woman-o-->には引っかからないように<!--warn-->。',
           '<!--whore-->目的の<!--k-obj-noun-s-->は<!--certainly--><!--k-act-noun-->にはできないので、<!--mail-->しないように'
           '<!--warn-->。'],
          ['普通は<!--whore-->目的の人ははっきり「割り切って」「お小遣い」「サポート」「意味ありで」などと<!--whore-->目的だと'
           'わかるキーワードを書いています。']]

tips_2 = [['h2',
           '## <!--k-obj-status-->に限定せずいろんなタイプの<!--k-act-noun-->を<!--find2-->みよう',
           '## <!--k-obj-noun-->だけじゃなくて、別のタイプの<!--k-act-noun-->もいいですよ',
           '## <!--k-obj-act-can-not-do-->時は、他の<!--woman-->で練習しよう'],
          'space',
          ['<!--there-->では、<!--k-how-to-->について<!--in-detail--><!--description-->'
           'しています。',
           'このページでは、<!--man-->が<!--k-how-to-->について<!--description-->しています',
           '<!--there-->のやり方で<!--k-act-to-find-->をすれば、ほとんどの場合<!--k-obj-act-can-do--><!--think-->。'],
          ['<!--c-逆接-->なかなか<!--k-obj-act-can-not-do-->場合もあるかもしれません。',
           '<!--c-逆接-->まれに<!--nicely2--><!--k-obj-act-can-not-do-->という<!--reader-->もいます。',
           '<!--c-逆接-->時々なぜか<!--nicely2--><!--k-obj-act-can-not-do--><!--reader-->もいらっしゃいます。'],
          ['そんな時は<!--k-obj-noun-->に固執しないで、他のタイプの<!--woman-->と会ってみるのもいい<!--think-->。',
           'そんな方は、<!--k-obj-noun-->にこだわって探すのをちょっと中止して、視野を広げてみることをおすすめします。',
           'そういう場合には、<!--k-obj-status-->以外のタイプの<!--k-act-noun-->を試しに<!--find2-->みるといいです。'],
          'space',
          ['それでも、タイミングや運などで、<!--nicely2-->いかない時はどうしても<!--nicely2-->いかないものです。',
           '<!--c-逆接-->ステップ通りにやっても、<!--nicely2-->いかない時にはなかなか<!--nicely2--><!--k-obj-adj-->'
           '<!--k-act-noun-->は見つからない<!--may-be-->。',
           '<!--c-逆接--><!--nicely2-->いかない時はなぜかどうしても<!--nicely2-->いかないものです。'],
          ['これははっきり言って運も大きいです。',
           '<!--deaikei-->での出会いもやはり運には左右されますからね。'],
          'space',
          ['<!--link-word-->や<!--link-word-->など<!--k-obj-noun-->とは別のタイプの'
           '<!--woman-->と出会ってみて、<!--k-act-->方がオススメです。',
           'そういう時には、<!--k-obj-noun-s-->にこだわらず<!--link-word-->や<!--link-word-->などの他のタイプの<!--woman-->との'
           '出会いを<!--find-->みましょう。',
           'もしもなかなか気に入った<!--k-obj-noun-s-->と<!--k-act-connection-->になれない時は、気分転換に他のタイプの<!--k-act-noun-->を'
           '作ってみましょう。'],
          ['自分にとって<!--best-->の<!--k-act-noun-->ではない<!--may-be-->が、<!--sex-->の気持ち良さは同じです',
           'なかなか<!--k-obj-noun-s-->とは出会えなくても、<!--link-word-->などの他のタイプの<!--woman-->とは'
           '意外に<!--easily-->出会えたりします。',
           '<!--k-obj-noun-->限定で<!--find-->いる<!--reader-->も、<!--link-word-->や<!--link-word-->など他のタイプの'
           '<!--k-act-find-->と意外にすぐに<!--k-act-noun-->を作れたりします。'],
          ['<!--c-並列--><!--k-act--><!--technique-->も上達します。',
           'それで<!--k-act-to-find-->の<!--technique-->も上がります。',
           '<!--c-添加-->それで<!--deaikei-->で<!--k-act--><!--technique-->も向上します。'],
          ['特に<!--sex-->の<!--technique-->が上達することで、次に<!--k-obj-noun-s-->と会って<!--sex-->した時に、満足させられる'
           '<!--potency-->くなります。',
           '他の<!--k-act-noun-->と<!--sex-->しても<!--sex-->は<!--nicely-->なって、それは結果的におおいに役立ちます。',
           '<!--k-act-noun-->と<!--sex-->することで<!--sex-->の<!--technique-->も上がるので、さらに<!--k-act-noun-->が'
           '作りやすくなります。'],
          ['<!--k-act-to-find-->では、<!--sex-->は上手いに越したことは<!--is-not-->からね。'],
          'space',
          ['<!--k-obj-act-to-find-->が<!--nicely2-->いかない時は、一旦<!--k-obj-noun-s-->探しを休んで、'
           'とりあえず<!--k-act-noun-->を作ってみてください！',
           'ということで、なかなか<!--k-obj-act-can-not-do-->方は、とりあえず誰でもいいので<!--k-act-noun-->に'
           'してみましょう。',
           'なかなか<!--k-obj-act-can-not-do-->という<!--reader-->は、気分を変えてノンジャンルで'
           '<!--k-act-noun-->を<!--find2-->みることをおすすめします。'],
          ['そうすれば気分転換にもなりますし、ステップアップして、ひいては<!--k-obj-act-to-find-->にも役立ちます。',
           'それで素晴らしい<!--k-act-can--><!--may-be-->し、まだ<!--k-obj-noun-s-->が良い場合でも結果として'
           '<!--nicely2-->いきますから。']]

tips_3 = [['h3',
           '### 人妻セフレとの<!--furin-->では<!--husband2-->にバレないように注意',
           '### <!--wife-->を<!--k-act-->ときには不倫がバレないように気をつけよう',
           '### <!--wife-->の<!--k-act-noun-->と不倫する際は<!--husband2-->バレに警戒すべし'],
          'space',
          ['言うまでもなく、<!--k-obj-noun-s-->は結婚しています。',
           '当然のことながら、<!--k-obj-noun-s-->は<!--wife-->です。',
           '<!--k-obj-noun-s-->は結婚していて<!--husband2-->もいます。'],
          ['人妻は他人のものですが、そういう他人のものを寝取る（NTR）ことは<!--man-->にとって<!--well-->魅力的です。<!--c-逆接-->',
           '人妻は<!--ero--><!--sex-->の対象として、とても惹かれます。<!--c-逆接-->'],
          ['<!--k-obj-act-find-->場合、相手は結婚しているので<!--partner-->の<!--husband2-->に'
           'バレないように十分<!--warn-->。',
           '<!--wife-->を<!--k-act-shi-->たら、あまり油断していると相手の<!--husband2-->に<!--furin-->がバレてしまって'
           'トラブルになります。'],
          ['<!--k-obj-noun-->との気軽な<!--k-act-connection-->だったとしても、もしも<!--furin-->がバレてしまうと地獄です。'],
          ['相手の<!--k-obj-noun-s-->の<!--husband2-->から損害賠償請求されると経済的にもダメージがありますし、職場や家族など社会的関係でも'
           '影響があります。',
           'こちらが独身だったとしても、相手の<!--k-obj-noun-s-->が<!--wife-->でなので、損害賠償を請求されたり、仕事をクビになることもあって'
           '大変です。'],
          'space',
          ['<!--c-順接--><!--wife-->を<!--k-act-->場合には、くれぐれも相手の<!--husband2-->にバレないように<!--warn-->。',
           '<!--c-順接--><!--k-obj-noun-->を<!--k-act-shi-->たら、相手の<!--husband2-->に<!--certainly-->バレないように'
           'いろいろと<!--warn-->。'],
          ['具体的には、</p><ul>',
           '<!--wife-->との<!--furin-->がバレないための工夫としては、</p><ul>'],
          [['<li><!--mail-->などの連絡の記録が残らないようにメールや通話の履歴を削除する</li>',
            '<li><!--furin-->の証拠が残らないように、<!--wife-->との<!--mail-->は全て履歴消去する（双方）</li>'],
           ['<li>連絡先を女性の名前で登録する、',
            '<li><!--smart-phone-->や<!--line-->の連絡先を編集して女性の名前にしておく</li>'],
           ['<li>会うときには<!--wife-->の<!--acquaintance-->に目撃されない場所を選ぶ</li>',
            '<li><!--acquaintance-->や<!--husband2-->に目撃されない場所でや<!--hotel-->を選んで密会する</li>'],
           ['<li>お互いに<!--real-name-->を教えない</li>',
            '<li>お互いに教える<!--privacy-->を制限する</li>'],
           ['<li><!--certainly-->避妊する</li>',
            '<li><!--condom-->を忘れずに<!--certainly-->着ける</li>']],
          ['</ul><p>などの対策を行います。', '</ul><p>などを実行します。'],
          'space',
          ['もしも<!--k-obj-target-->の<!--husband2-->にバレそうになったら、お互いの携帯などのデータを全削除して、'
           'ほとぼりが冷めるまで会うのはおろか、連絡を取ることも控えましょう。',
           'それでも<!--k-obj-target-->の<!--husband2-->に万が一バレそうなピンチの時には、<!--smart-phone-->の'
           'お互いの連絡先を完全削除して、すっとぼけてほとぼりが冷めるまで待ちます。'],
          ['<!--k-act-noun-->の<!--wife-->には、何があっても認めずにとぼけるように話しておきましょう。'],
          ['<!--serious-->ではなくて<!--k-act-connection-->なので、お互いの安全が<!--important-->です。',
           '<!--serious-->と違って遊びの<!--k-act-connection-->なので、安全第一です。'],
          'space',
          ['<!--c-補足2--><!--author-->も<!--k-obj-target-->との関係が<!--husband2-->にバレそうになったことが'
           'ありました。',
           '<!--author-->も以前、<!--k-obj-target-->とカー<!--sex-->していたのが相手の<!--husband2-->に'
           'バレそうになったことがありました。'],
          ['<!--k-obj-target-->が<!--nicely-->やってくれて結局バレませんでしたが、冷や汗まみれになるので事前に'
           '対策しておいた方がいい<!--think-->。',
           '相手の人妻さんが完全否定して<!--nicely-->誤魔化せたので無事に済みましたが、大ピンチでした。'],
          ['反面教師にして下さい。', '死ぬかと思いました。']]

tips_4 = [['h3',
           '### 会える時間帯がマッチする<!--k-obj-noun-s-->を探そう',
           '### 時間帯が合う<!--k-obj-noun-s-->は長続きする<!--k-act-noun-->になるからオススメ',
           '### 都合が付けやすく会いやすい<!--woman-->を選ぼう'],
          'space',
          ['<!--k-act-noun-->は何回も会って継続的に<!--k-2nd-act-noun-->する関係なので、会える時間帯が合う<!--k-obj-noun-s-->を選んだ方が、'
           '最終的に<!--k-act-connection-->が長続きします。',
           '<!--k-obj-target-->を作ってもなかなか会えないと<!--k-2nd-act-noun-->できないし、関係も長続きしません。'],
          ['どんなに素敵な<!--k-obj-noun-s-->と<!--intimate-->なっても、自由が利く時間帯がこちらの勤務時間にかぶっていて'
           '<!--at-all-->会うことができなければ、会って<!--k-act-->ことはできませんし、もし万が一<!--k-act-noun-->にできても'
           'なかなか会えないのでたっぷり<!--k-2nd-act-noun-->を楽しむということができません。',
           '<!--k-act-noun-->はお互いに<!--k-2nd-act-noun-->の快感を楽しむ関係なので、ある程度の頻度で会って、<!--k-2nd-act-noun-->することが必要で、'
           'そのためには生活時間帯がマッチしておいた方がいい<!--k-act-noun-->になるということです。'],
          'space',
          ['<!--c-順接--><!--k-act-to-find-->、そして<!--k-act-noun-->のキープのためには自分の都合のいい時間に会えそうな'
           '<!--k-obj-noun-s-->を探すことが<!--well--><!--important-->です。',
           '<!--c-順接--><!--deaikei-->で<!--k-act-find-->場合には、時間の都合がつきそうな<!--k-obj-noun-s-->を'
           '<!--find2--><!--mail-->をしましょう。'],
          ['時間帯的にもし会えそうにないと、すれ違って<!--mail-->の<!--communication-->も<!--nicely2-->発展しませんし、'
           '<!--partner-->の気持ちも盛り上がらないのでなかなか会うところまで進めなかったりしますし。',
           '<!--on-earth-->時間帯が違って会える見込みがないとまず<!--mail-->の段階で<!--intimate-->なれないですし、'
           'デートの都合がつかなくて<!--for-real-->会うのも難しくて会えません。'],
          ['<!--c-順接-->、相手の<!--k-obj-noun-s-->を<!--nicely2--><!--k-act-noun-->にできない<!--potency-->いです。'],
          'space',
          ['<!--deaikei-->の<!--profile-->には暇な時間帯（自由になる時間帯）を書く欄があるので、具体的にはそこの項目をチェックして、'
           '自分と時間が合いそうな<!--k-obj-noun-s-->を探しましょう。',
           '<!--deaikei-->では<!--profile-->に暇な時間を記入したり選択する項目があるので、そこを確認して、'
           'うまく会えそうな<!--k-obj-noun-s-->を<!--find2-->ください。'],
          ['特に、お互い平日昼間に時間が取れるとかだと<!--k-act-connection-->としては<!--very-good-->です。',
           'お互い会社員で仕事をしているのであれば、夕方仕事帰りに会って<!--k-2nd-act-noun-->、<!--like-->感じになるので<!--k-act-connection-->が'
           '長続きします。']]

tips_5 = [['h3',
           '### <!--k-act-can-easy--><!--hな-->性格の<!--k-obj-noun-s-->を探す',
           '### <!--serious-per-->すぎる<!--k-obj-noun-s-->は<!--k-act-shi-->にくい',
           '### <!--ero--><!--serious-per-->すぎない性格の<!--k-obj-noun-s-->が<!--k-act-noun-->には<!--best-->'],
          'space',
          ['<!--k-obj-act-do-->ためには、<!--partner-->の性格も<!--important-->です。',
           '<!--k-act-can-easy--><!--k-obj-noun-s-->は、<!--h-2-->さに加えて<!--serious-per-->すぎないことも必要です。'],
          ['<!--serious-per-->すぎる<!--k-obj-noun-s-->だと<!--k-act-noun-->にはできません。',
           '<!--serious-per-->すぎる<!--k-obj-noun-s-->は、<!--k-2nd-act-noun-->前提の関係という<!--k-act-noun-->にはなかなか踏み込めないので、'
           '最終的に<!--k-act-noun-->にできなかったりします。'],
          ['<!--c-補足-->そんな<!--serious-per-->すぎる<!--k-obj-noun-s-->は<!--deaikei-->を<!--use-->いないとは思いますが、'
           'それでもプラトニックな恋愛がしたいとか、結婚を前提とした<!--serious-->希望の<!--k-obj-noun-s-->もいるので、'
           'そういう<!--woman-->は避けた方がいいです。',
           '<!--c-じっさい-->そこまで<!--serious-per-->な<!--woman-->は<!--deaikei-->の利用自体していないのですが、<!--deaikei-->には'
           '<!--marriage-->や本命の<!--boy-friend-->募集などの<!--serious-->目的の<!--woman-->もいるので、'
           'そういう人には<!--mail-->しないようにしましょう。'],
          ['いくら魅力的でも、<!--k-act-noun-->にできない<!--woman-->に<!--mail-->してしまうと、<!--point-->が無駄になりますからね。'],
          'space',
          ['具体的には、<!--woman-->の<!--profile-->を見て、自己評価欄や<!--self-int-->を見て判断します。',
           '<!--k-act-can-easy-->性格の<!--k-obj-noun-s-->を探すには、<!--woman-->の<!--profile-->の自己評価の「性格」や'
           '「エッチ度」などを参考にします。'],
          ['警戒心が強いとか、心配しすぎる性格とか、<!--love-->にのめり込みそうとか、暗すぎる性格とか、そういう<!--k-act-noun-->に'
           '向かない<!--k-obj-noun-s-->は選ばないようにしてください。',
           '<!--self-int-->に「<!--furin-->は絶対許せない」みたいに<!--serious-per-->すぎる<!--comment-->をしている<!--woman-->は'
           '<!--k-act-noun-->には向きません。'],
          ['<!--c-対比-->明るい性格だったり、既に<!--furin-->経験があったり、大胆な性格だったり、<!--very--><!--k-2nd-act-noun-->が'
           '好きだったりする<!--k-obj-noun-s-->は<!--k-act-noun-->に適しているので、そういう<!--k-act-noun-->向きの性格の'
           '<!--k-obj-noun-s-->を選びましょう。',
           '<!--c-対比--><!--very--><!--h-2-->そうなことを書いていたり、<!--furin-->（婚外恋愛）や<!--furin-->の経験が'
           'あったり、現在<!--k-act-noun-->がいたりする<!--k-obj-noun-s-->は<!--k-act-can-easy-->ので狙ってみましょう。'],
          ['<!--c-補足-->相手が<!--wife-->の場合、<!--partner-->に警戒心がなさ過ぎると、今度は緩すぎて相手の<!--husband2-->に'
           '<!--furin-->がバレてしまう可能性があるので、その点は<!--warn-->。'],
          ['あとは、顔や体型などが自分の好みと合っているかも検討して、それでOKであれば<!--mail-->を送ってみてください。']]

tips_6 = [['h3',
           '### 本命の<!--love-->希望の<!--k-obj-noun-s-->は<!--k-act-noun-->にはできない',
           '### <!--marriage-->や本命の<!--boy-friend-->を<!--find-->いる<!--woman-->には<!--mail-->してはいけない',
           '### <!--love-->が本命の女性とは<!--sex-->どころかキスさえできない'],
          'space',
          ['<!--k-act-way-->と、気持ちに関するお話を一つ。'],
          'space',
          ['男女関係には多少の駆け引きや嘘はつきものです。',
           '一般的な男女関係ではウソや駆け引きで相手を攻略することもあります。',
           '<!--man-->が自分を良く見せるために、相手の<!--k-obj-noun-s-->にウソをついてしまうのは良くあることです。'],
          ['<!--husband-->が結婚しているのに独身だとウソをついたり、無職なのに会社役員だと偽ったりして、<!--love-->を'
           '有利に進めたり<!--sex-->してしまうこともある<!--think-->。',
           '<!--in-real-->結婚して<!--wife2-->がいるのに独身だとウソをついて、合コンやナンパで<!--sex-->している<!--reader-->もいる'
           '<!--think-->。',
           '少しでもいいスペックの方が本命の<!--love-->でも<!--adult-->でも、<!--woman-->を落としやすいですから。'],
          ['<!--deaikei-->での出会いでも、<!--profile-->などでウソを書いている<!--reader-->は多いです。'],
          'space',
          ['<!--k-act-connection-->の場合でも、本命の<!--love-->のように<!--conversation-->を進めて、告白しないでキスや<!--sex-->を'
           'した後、なし崩し的に<!--k-act-shi-->てしまおうと計画している<!--reader-->も<!--there-is-->かもしれません。',
           '<!--k-act-way-->でも、<!--boy-friend-->や<!--seriously--><!--marriage-->をしている<!--woman-->に'
           '対して、自分も<!--girl-friend-->募集中だとウソをついて接近し、「好きだ」などの告白なしにキスや<!--sex-->をしてしまうと、'
           'あとは何となく関係を続ける、という<!--way-->もあるかもしれません。',
           '<!--k-act-->場合も、自分も<!--serious-->希望だと<!--profile-->や<!--b-bbs-->に書いておいて、<!--serious-->目的を'
           '<!--k-act-shi-->ている<!--reader-->もいる<!--think-->。'],
          ['<!--c-逆接--><!--seriously--><!--love-->目的の出会いを<!--find-->いる<!--k-obj-noun-s-->は、'
           '本命の<!--boy-friend-->でないとなかなか肉体関係を許してくれません。',
           '<!--c-逆接--><!--in-real-->恋愛や<!--seriously--><!--marriage-->をしている<!--woman-->はガードが固いので、'
           '<!--sex-->に持ち込むのは大変です。',
           '<!--c-逆接-->本命の<!--boy-friend-->や<!--marriage-->をしている<!--woman-->は、<!--very-->ガードが固くて、'
           '思うように<!--sex-->できません。'],
          ['それどころか、告白して本命の<!--boy-friend-->にならないとキスさえできません。',
           '<!--sex-->どころか、<!--date-->したりキスすることでさえ難しい時もあります。',
           'キスさえもなかなかできないケースもあります。'],
          ['<!--c-添加-->もしなし崩し的にキスや<!--sex-->ができたとしても時間が<!--very-->かかります。',
           'もしも騙してキスや<!--sex-->できても、かなりの期間が必要です。',
           '運よくキスや<!--sex-->できた場合でも、予想以上に時間がかかってしまう<!--think-->。'],
          ['それでは時間が勿体無いですよね。'],
          'space',
          ['効率よく<!--k-act-want-->のであれば、そんなに一人の<!--woman-->に時間をかけるよりも、'
           '<!--love-->目的でない<!--woman-->を狙って、手っ取り早く<!--k-act-connection-->にしてしまった方が効率がいいです。',
           '<!--c-順接-->早く<!--k-act-want--><!--reader-->はわざわざそんな時間がかかる<!--way-->ではなく、'
           '<!--adult-->OKの<!--woman-->を狙って、スムーズに<!--k-act-shi-->てしまう方が正解です。',
           'それよりも、的確に<!--serious-->が目的ではない<!--woman-->とやり取りして、正攻法で<!--k-act-to-find-->をする方が、'
           '早く<!--k-act-can-long-->。'],
          ['それに、その方が本命の<!--boy-friend-->や<!--marriage-->をしている<!--woman-->を騙してしまったという倫理観からくる'
           '罪悪感も感じません。',
           '<!--love-->や<!--marriage-->が本命の<!--woman-->を騙して<!--k-act-shi-->ても、<!--man-->側には精神的な後悔が'
           '残りますし。',
           'ウソをついて<!--k-act-shi-->ても、その<!--k-act-connection-->は楽しくならないですし。'],
          ['<!--man-->側が<!--k-act-noun-->のつもりでも、<!--woman-->が恋愛の気持ちだったりすると、いろいろややこしいことにもなります。'],
          'space',
          ['<!--c-順接--><!--k-act-way-->としては、<!--serious-->目的の<!--woman-->には<!--mail-->などを送らないことを'
           'おすすめします。',
           '<!--c-解説--><!--k-act-way-->の<!--page-->でも書いていますが、<!--serious-->目的の<!--woman-->は'
           '狙わないようにしましょう！',
           '<!--deaikei-->で<!--k-act-to-find-->をする際には、<!--profile-->を見て本命<!--love-->希望ではない<!--woman-->に'
           '<!--mail-->を送るようにしてください。']]

tips_7 = [['h3',
           '### 押しに弱い気持ちの優しい<!--k-obj-noun-s-->は<!--k-act-can-easy-->',
           '### 頼まれたら嫌とは言えない性格の<!--k-obj-noun-s-->はキスや<!--sex-->成功率が高い',
           '### 気持ちが優しくて断れない性格の<!--k-obj-noun-s-->はキスや<!--sex-->しやすい'],
          'space',
          ['人に頼まれると断れない、優しいというか押しに弱い性格の<!--k-obj-noun-s-->も<!--k-act-can-easy-->です。',
           '優しい性格で、人からお願いされると嫌だと言えない<!--woman-->も<!--sex-->しやすく、<!--k-act-noun-->にもなりやすいです。'],
          ['<!--for-real-->会う話の時も、<!--partner-->がそれほど乗り気じゃなくても、押しに弱ければお願いすれば会う約束（アポ）が取れますからね。',
           '<!--mail-->のやり取りが始まってからは<!--woman-->の方から切ったりされないし、会う話もスムーズです。'],
          ['<!--c-添加2--><!--for-real-->会ってからも、頼み込んで<!--sex-->してしまうのも<!--easily-->です。',
           '<!--c-添加-->初めて会った日のうちにキスしたり即ヤリ（初対面で<!--sex-->）する成功率も高いです。'],
          ['<!--partner-->が押しに弱ければ、<!--partner-->が本気の<!--love-->希望でも、'
           '<!--sex-->して<!--k-act-shi-->てしまうことも<!--s-can-->。'],
          ['※<!--c-当然--><!--partner-->が嫌がっているのに強引にキスや<!--sex-->をしてしまうのは犯罪なのでやってはいけません。'],
          'space',
          ['そんな<!--k-act-can-easy-->、押しに弱い<!--k-obj-noun-s-->を探すには、日記や伝言板の<!--comment-->や<!--response-->を'
           'チェックします。',
           '<!--adult-->に<!--best-->な断れない性格の<!--woman-->を探すには、ワクワクメールの日記や伝言板に付けられている'
           '<!--comment-->や<!--response-->を確認しましょう。'],
          ['その日記や伝言板などの受け答えを見て、相手の<!--man-->の意見を受け入れて優しく<!--response-->している<!--woman-->は、'
           '押しに弱いです。',
           '日記や伝言板に<!--man-->が<!--comment-->をしたりしますが、それに対して優しく<!--response-->する率が高い<!--woman-->は、'
           '断れない性格だったりします。'],
          ['<!--c-対比--><!--man-->の<!--comment-->を無視したり、冷静だったり容赦ない<!--response-->を返している'
           '<!--k-obj-noun-s-->であれば、それほど押しには弱くないです。'],
          ['<!--man-->の<!--comment-->を無視する率が高い<!--k-obj-noun-s-->は、冷たくて<!--mail-->に<!--re-mail-->しないことも'
           '多く<!--mail-->交換が成立しにくいので、押しに弱いかどうか以前にあまりいいターゲットでは<!--is-not-->。'],
          'space',
          ['<!--c-並列--><!--mail-->の<!--conversation-->の中でも、「顔の<!--photo-->を見せて欲しい」とか、'
           '「<!--name-boobs-->などの<!--hな--><!--photo-->を見たい」とかいったお願いを聞いてくれるかどうかで押しに弱いかどうかが'
           'わかります。',
           '日記や伝言板などの<!--comment-->や<!--response-->が付いていない<!--woman-->でも、'
           '少し<!--mail-->のやり取りをすると優しいかどうかがすぐ分かります。'],
          ['<!--mail-->や電話での<!--hな--><!--conversation-->の中で、<!--chance-->があったら聞いてみてもいいかもしれませんね。',
           '優しい<!--k-obj-noun-s-->は<!--mail-->交換も続きやすく、<!--intimate-->なりやすいので、<!--k-act-noun-->候補の'
           '<!--k-obj-noun-s-->が複数いる場合は、<!--mail-->の反応で優先順位を決めると<!--k-act-to-find-->が効率よくなります。']]

cnc_1 = [['<!--c-総括--><!--k-how-to-->についていろいろと<!--description-->してきました。',
          '<!--c-総括--><!--k-how-to-->やおすすめの<!--deaikei-->や<!--s-bbs-->について、'
          '具体的に<!--description-->してきました。',
          '<!--c-総括-->ここまで<!--k-obj-target-->について<!--description-->してきました。'],
         ['<!--there-->で書いたように、<!--deaikei-->を<!--nicely-->利用すればどんな<!--reader-->でも<!--k-act-can-long-->。',
          '<!--author-->がやって成功してきた<!--way-->なので、誰がやってもできる<!--k-act-way-->です。',
          'これらの<!--way-->をきちんと実行すれば、<!--link-area-->や<!--link-area-->など、どこに住んでいても'
          '<!--k-can-snt-->。'],
         ['<!--deaikei--><!--beginner-->など、<!--at-first-->はなかなか<!--nicely2-->いかないことがあるかもしれませんが、'
          '諦めずにがんばれば<!--certainly--><!--k-act-noun-->は<!--s-can-->。',
          '<!--deaikei-->や<!--k-act-->のが初めての方は、はじめのうちはなかなか上手にできない<!--may-be-->が、'
          'すぐに<!--k-obj-act-can-do-->ようになります。',
          'タイミングや運の関係で、なかなか結果が出ない<!--may-be-->が、もうちょっと頑張れば大丈夫です。'],
         ['<!--k-obj-target-->との楽しい<!--k-2nd-act-noun-->ライフのために、がんばってみてください！',
          '<!--k-act-noun-->とする<!--k-2nd-act-noun-->は<!--well-->気持ちよくて<!--very-good-->なので、地道にトライしてみて下さい。',
          'やれば<!--certainly-->結果（<!--k-obj-target-->との<!--k-2nd-act-noun-->）が付いてきます。']]

introduction = ['int_1']
d_introduction = ['di_1_1', 'di_1_2']
d_advantage = ['da_1', 'da_2', 'da_3', 'da_4', 'da_5', 'da_6', 'da_7', 'da_8', 'da_9', 'da_10', 'da_11', 'da_12']
purpose_advantage = ['pa_1', 'pa_2', 'pa_3', 'pa_4', 'pa_5', 'pa_6']
tips_bonus = ['tips_1', 'tips_2', 'tips_3', 'tips_4', 'tips_5', 'tips_6', 'tips_7', 'tips_8']
process = ['use_1', 'use_2', 'use_3', 'use_4', 'use_5', 'use_6', 'use_7']
conclusion = ['cnc_1']

